简体中文 (Simplified Chinese)
Info=oMega 2.3|CHS,CHN|936|LoveFish, NetCharm
Picture=424D96030000000000003600000028000000120000000C000000010020000000000060030000000000000000000000000000000000002222D4FF1111C4FF0000B2FF0606B8FF1313C5FF2222D4FF2F2FE1FF3636E7FF2525D8FF1313C6FF0000B2FF1313C6FF2525D8FF3636E7FF2F2FE1FF2222D4FF1313C5FF0000B2FF2222D4FF1111DBFF0000C9FF0303CDFF0606D0FF1313DDFF2222ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF3636FFFF2F2FF9FF2222ECFF1313C5FF3636E7FF2222ECFF1111DBFF0303CDFF0606D0FF1313DDFF2222ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF3636FFFF2F2FF9FF2222ECFF1313C5FF3636E7FF2222ECFF1111DBFF0000C9FF0303CDFF0606D0FF1313DDFF2222ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF3636FFFF2F2FF9FF2222D4FF2727DAFF3636FFFF1D1CDBFF0C0CC9FF110FCDFF1412D0FF1E18DDFF568DECFF6DB5F9FF3F36FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF3636FFFF2F2FF9FF2222D4FF2727DAFF3636FFFF2B27ECFF1B15DBFF0C05C9FF0E0ACDFF1211D0FF2632DDFF4867ECFF3B36F9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF3636FFFF2F2FE1FF1616C8FF2727F1FF568AECFF314EDBFF1E40C9FF386ECDFF110CD0FF1F1EDDFF2822ECFF7DF8F9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF3636FFFF2F2FE1FF1616C8FF2727F1FF3636FFFF8AECECFF7DDBDBFF0700C9FF110DCDFF1212D0FF1F1FDDFF2422ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF3636E7FF1616C8FF2727F1FF85E8FFFF7DECECFF6FDBDBFF52B7C9FF1919CDFF1A18D0FF221ADDFF6CC5ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525EFFF3636E7FF0505B8FF1616E0FF3B36FFFF66A7ECFF5897DBFF0900C9FF1715CDFF120CCDFF2633D0FF3549DDFF2222ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525D8FF0505B8FF1616E0FF3232F1FF4240FFFF2E2DECFF1F1EDBFF0C05CDFF4A90CDFF56A7D0FF1913DDFF2222ECFF2F2FF9FF3636FFFF2525EFFF1313DDFF0000C9FF1313DDFF2525D8FF0505B8FF1616C8FF2727DAFF3636E7FF2222D4FF1111C4FF0000B2FF0303B5FF0303B5FF0606B8FF1313C5FF2222D4FF2F2FE1FF3636E7FF2525D8FF1313C6FF0000B2FF1313C6FF

;!******************************************************************************!
;!******************************************************************************!
;!** PART: COMMON LABELS                                                      **!
;!******************************************************************************!
;!******************************************************************************!

;-------------------------------------------------
;| GROUP:                                        |
;| Common short captions, mainly for buttons     |
;-------------------------------------------------
1=确定
2=取消
3=应用
4=打开
5=比较
6=继续
7=跳过
8=重试
9=重命名
10=中止
11=全部追加
12=只有这个
13=覆盖
14=全部覆盖
15=全部跳过
16=是
17=否
18=删除
19=全部删除
20=继续
21=暂停
22=等待
23=开始
24=替换所有旧文件
25=追加
26=F3 - 后台
27=关闭
28=替换
29=变更
30=添加
31=还原
32=移除
33=保存 ...
34=(空)
36=中断
37=剪切
38=复制
39=粘贴
40=保存为 ...
41=自动
42=保存
43=全部
44=撤销
45=队列
46=不保存
47=全部是
48=全部否
49=默认
50=重复
60=擦除
61=不擦除
62=重载入
63=安装
64=下一步 >
65=< 上一步
67=<< 较少
68=较多 >>
69=<<
70=>>
71=移动
72=没有图片
73=全部
74=记住
75=总是
76=从不
77=重入

;------------------------------------
;| GROUP:                           |
;| Units, short codes, hot keys     |
;------------------------------------
;Units of file sizes (mostly two-letter)
300=B
301=KB
302=MB
303=GB
304=TB
305=PB
306=EB
;Units of file sizes (mostly single-letter)
307=B
308=K
309=M
310=G
311=T
312=P
313=E
;Units of time
314=d
315=h
316=m
317=s
318=年
319=月
320=日
321=时
322=分
323=秒
324=毫秒

;The file attributes for file lists
327=r
328=a
329=h
330=s
331=e
332=c
333=t
334=j

;Letters for Bold, Italic, Underline buttons
354=' B '
355=' I '
356=U
357=' S '

;Names of keyboard shortcuts
358=BkSp
359=Tab
360=Esc
361=Enter
362=Space
363=PgUp
364=PgDn
365=End
366=Home
367=Left
368=Up
369=Right
370=Down
371=Ins
;Short names of menus hotkeys
372=Del
373=Shift+
374=Ctrl+
375=Alt+
376=Win+
377=Delete
;Names of drop down list hotkeys
378=F1
379=F2
380=F3
381=F4
382=F5
383=F6

;Hints to the buttons
390=粗体
391=斜体
392=下划线
394=粗体 ([fAccentBlue;Ctrl+B])
395=斜体 ([fAccentBlue;Ctrl+I])
396=下划线 ([fAccentBlue;Ctrl+U])
397=删除线
400=红色标识
401=桔色标识
402=黄色标识
403=绿色标识
404=蓝色标识
405=灰色标识

;----------------------------------
;| GROUP:                         |
;| Units of measurement dates     |
;----------------------------------
600=y
601=M
602=d
603=h
604=m
605=s
606=AMPM

;------------------------------------------------
;| GROUP:                                       |
;| Common labels, standard general messages     |
;------------------------------------------------
651=中止操作?
652=读取中 ...
653=警告!\n后台活跃操作数: %d\n\n仍要终止吗?
654=用户中止读取!
655=保存文件?
656=文件 "%s" 已变更.\n\n从硬盘重新载入?
657=文件 "%s" 已变更.\n\n从硬盘重新载入?\n\n\n警告!\n编辑器的文本已变更, 改变装会丢失!
660=选择文件夹
661=选择文件夹或文件
670=适用所有用户
671=适用当前用户
672=删除适用 [fB;所有] 用户
673=删除适用 [fB;当前] 用户
680=文件模板代替.\n按 [f AccentBlue;Shift] 添加模板.
690=<没有名称>
695=开始数值必须小于结尾数值!
700=字体对话框
710=不显示
715=Esc - 取消
718=像素
720=选择临时文件夹
722=秒
724=查找
726=查找上一个 [fAccentBlue;Ctrl+PageUp], [fAccentBlue;Shift+F3]
727=查找下一个 [fAccentBlue;Ctrl+PageDown], [fAccentBlue;F3]
728=搜索字符串 "%s" 未找到.
729=字符串的开始位置\n"%s" 已到达
730=复制特殊(&C) ...
732=显示密码(&S)
735=显示/隐藏更多信息
736=保存 多/少按钮 状态
740=文件 "%s"\n未找到!
741=事选准备: %d%%
742=不再显示
743=保存设置
744=最大化
745=还原
746=背景色
750=自定设置
751=版本: %s
;Concatenation of two lines as two sentences
752=%0:s. %1:s
754=稍候...

;------------------------------------
;| GROUP:                           |
;| Errors of various operations     |
;------------------------------------
900=不管未完成文件\n"%s"
910=文件打开错误!
911=文件 "%s"\n保存错识!
912=保存错误!
913=发生错误!
920=图标读取中断. 消息:\n%s
921=进程显示中断. 消息:\n%s
922=文件查找中断. 消息:\n%s
923=复制中断. 消息:\n%s
924=删除中断. 消息:\n%s
930=!无效格式字串!
940=无法打开文件夹\n"%s" !\n\n选择不同文件夹?
950=文件夹\n"%s"\n未创建!
960=程序错误!
961=拖放数据包含以下无效文件名 (数量: %0:d):\n\n%1:s.\n\n这些文件将不处理 !
970=注意 !!!\n\n打开与处理文件夹失败:\n\n"%s" !
972=无效驱动器 %s !
980=无法保存配置数据.\n可能被另一oMega程序锁定!\n\n继续等待直到配置文件被释放?
989=错误加载库 [fB;"%s"]!
990=该功能 [fB;"%0:s"]\n不在 [fB;"%1:s"]中!
991=运行错误!
995=创建临时文件夹错误!
1000=当前文档在使用中.\n文档设定自动刷新被延迟!\n\n当全部文档关闭后\n设定将自动刷新.
1002=注意!\n\n无效的压缩程序临时文件夹:\n"%s".\n\n能在"设置"中更改.
1010=找不到文件!
1011=跳至窗口失败!\n\n可能被其它程序阻挡.
1015=不支持该功能
1016=虚拟文件夹或对象不支持该功能
1017=存档不支持该功能
1018=不支持存档中操作\n虚拟对象与文件!

;------------------------------------------------------------
;| GROUP:                                                   |
;| Shutdown reasons (applies to Windows Vista or later)     |
;------------------------------------------------------------
1200=关闭进程中断,因为\n\n有操作进行中\n或有未保存文件.
1201=编辑器中文件未被保存
1202=操作进行中
1203=预计保存在文档中
1204=程序无法保存设置

;!******************************************************************************!
;!******************************************************************************!
;!** PART: DROP-DOWN LISTS                                                    **!
;!******************************************************************************!
;!******************************************************************************!

;----------------
;| GROUP:       |
;| Hot List     |
;----------------
2000=添加当前文件夹<~>Shift+Ctrl+D
2001=自定义列表 ...
2002=主要文件夹与命令列表 ([fAccentBlue;Ctrl+D])
2003=删除一个热列表 ([fAccentBlue;Delete])
2004=新热列表项目标题 (Ctrl+D)\n(用符号 "&" 标记快捷字母/数字) :
2005=亦保存第二文件夹
2010=排除当前文件夹
2020=热列表

;----------------------
;| GROUP:             |
;| Flags of files     |
;----------------------
2100=书签颜色:
2101=选择标记书签的文件<~>Alt+A (连按两次)
2110=切换书签 ([fAccentBlue;Shift+Alt+A])\n([fAccentBlue;Alt+A] - 显示列表)
2111=文件夹中的上一个书签 ([fAccentBlue;Shift+Ctrl+PageUp])
2112=文件夹中的下一个书签 ([fAccentBlue;Shift+Ctrl+PageDown])
2113=删除书签 (或键 [fAccentBlue;Delete])
2114=无法找到书签文件\n"%s"!\n\n确定要删除该书签吗?
2120=标记书签的文件
2130=书签文件列表:

;----------------------------------
;| GROUP:                         |
;| Menu of the system folders     |
;----------------------------------
2200=其它文件夹 &...
2201=当前用户的文件夹:
2202=所有用户的文件夹:
2203=&IE 缓存
2204=&Cookies
2210=特殊文件夹:
2211=应用程序文件夹(&P)
2212=应用程序(&32)文件夹
2213=临时文件夹(&R)
2214=启动(&S)
2215=&Windows 文件夹
2216=系统文件夹(&O)
2217=WOW&64系统文件夹
2218=用户文件夹:
2219=用户配置文件()&E
2220=文档(&D)
2221=开始菜单(&A)
2222=桌面(&K)
2223=程序菜单(&O)
2224=最近使用的文档(&Y)
2225=网络临居(&B)
2226=发送至菜单(&S)
2227=字体(&F)
2228=模板(&P)
2229=变量 "Path" 中的文件夹:
2230=%s 程序的文件夹:
2231=左边开始文件夹(&L)
2232=右边开始文件夹(&H)
2233=运行程序从(&G) ...
2250=程序的临时文件夹(&T)
2260=程序菜单(&P)
2270=全部用户INI文件(&N)
2271=当前用户INI文件(&F)
2280=系统文件夹

;------------------------------------------------------
;| GROUP:                                             |
;| The small window for choosing the current disk     |
;------------------------------------------------------
2500=找不到驱动器!
2501=选择其它驱动器:
2502=默认驱动器

;-------------------------------
;| GROUP:                      |
;| List of color selection     |
;-------------------------------
2550=白
2551=黑
2552=浅棕
2553=深蓝
2554=蓝
2555=红
2556=橄榄色
2557=紫
2558=暗宝石绿
2559=橙色
2560=紫
2561=淡蓝
2562=天蓝
2563=蓝绿色
2564=绿
2565=翠绿
2566=黄
2567=暗红
2568=绿黄色
2569=孔雀绿
2570=宝石绿
2571=粉色
2572=深红
2573=灰
2590=亮背景
2591=中度背景
2592=暗背景
2593=聚焦背景
2594=明亮聚焦框
2595=灰暗聚焦框
2596=选择背景
2597=文本
2598=深色文本
2599=文本, 绿色调
2610=亮度
2620=主题颜色
2621=标准颜色
2622=最近使用的颜色
2623=其它颜色 ...

;-------------------------
;| GROUP:                |
;| Program variables     |
;-------------------------
2700=打开自动完成列表 ([fAccentBlue;Ctrl+Space])
2701=没有: [fB;%s]
2711=程序临时文件夹
2712=程序临时文件夹\n(短DOS格式)
2713=执行程序所在文件夹
2714=全部用户的设定文件夹
2715=当前用户的设定文件夹
2716=程序的当前文件夹
2717=系统文件夹\n(通常为"Windows\System32")
2718=系统目录 "Program Files"\n(用于64或32位系统)
2719=系统目录 "Program Files"\n(用于32位程序)
2720=活动窗格的当前文件夹
2721=左窗格当前文件夹
2722=右窗格当前文件夹
2723=活动窗格的当前文件
2724=左窗格当前文件
2725=左窗格当前文件
2726=活动窗格的\n(扁平视图)\n当前文件的子文件夹
2727=左窗格的\n(扁平视图)\n当前文件的子文件夹
2728=右窗格的\n(扁平视图)\n当前文件的子文件夹
2729=活动窗格下\n当前文件的完整名称
2730=左窗格下\n当前文件的完整名称
2731=右窗格下\n当前文件的完整名称
2732=当前插件文件夹\n(适用外部插件设置)
2733=要比较的文件的全名 (两个面板\n上的两个相同的文件被比较或两\n个选定, 可能在同一面板上)
2734=相对窗格的当前文件夹
2735=相对窗格的当前文件
2736=相反窗格中 \n(用于扁平视图)\n当前文件的子文件夹
2737=对面窗格中\n当前文件的全名

;!******************************************************************************!
;!******************************************************************************!
;!** PART: MAIN WINDOW AND FILE LISTS                                         **!
;!******************************************************************************!
;!******************************************************************************!

;-------------------------------
;| GROUP:                      |
;| Menu of the main button     |
;-------------------------------
3000=过滤已执行文件
3001=过滤已查看文件
3002=过滤已编辑文件
3010=活动文件面板未选定!
3020=选择文件操作
3021=列表中固定该文件/列表中不固定该文件

;Should be as short as possible (use in Recent files list)
3022=运行
3023=查看
3024=编辑

3025=临时锁定/解锁添加\n到最近的文件列表 ([fAccentBlue;Shift+Ctrl+Y])
3026=暂时添加至最近访问文件列表 [fB;LOCKED]
3027=添加至最近访问文件列表 [fB;UNLOCKED]
3030=[fAccentBlue;F9] - 主页按钮
3040=退出
3041=帮助
3042=关于
3044=保存设置 ...
3046=(在退出时, Shift+Alt+S)
3047=退出且不保存
3048=在退出时也可按 [fAccentBlue;Shift]
3049=退出 ([fAccentBlue;Alt+F4])
3050=设定
3051=主页按钮与最近访问文件的属性
3052=检查更新
3053=演示<~>(部分特性)
3054=打印文件 %s<~>Ctrl+F9
3055=内建演示
3056=更新可用！
3057=存在重要更新！
3058=新出现: [fB;%0:s],  已修复: [fB;%1:s]
3060=配置文件: %s
3061=<默认>
3062=最近访问文件:
3063=跳至文件(&G)
3064=查看文件(&V)<~>F3
3065=外部查看器(&A)<~>Alt+F3
3066=内部查看器查看文件(&V)<~>Shift+F3
3067=编辑文件(&E)<~>F4
3068=以扩展名编辑文件(&B)<~>Shift+Ctrl+F4
3069=执行文件(&X)<~>Enter
3070=从列表中删除(&D)
3071=操作:
3080=导出/导入
3081=备份/导出设置(&B)
3082=导出设置
3083=加载/导入设置(&L)
3084=导入设置
3085=创建应用程序的便携副本(&C)
3086=创建便携副本
3087=常规设置(&G)
3088=文件常规设置(&F)
3089=自定义文件列表高亮(&C)
3090=自定义文本高亮(&C)
3091=文件书签(&F)
3092=内部窗口(&I)
3093=收藏窗口(&F)
3094=当前用户的功能区(&R)
3095=所有用户的功能区(&R)
3096=应用程序开始文件夹的功能区(&R)
3097=当前用户的压缩插件(&P)
3098=所有用户的压缩插件(&P)
3099=应用程序开始文件夹的压缩插件(&P)
3100=设置模版(&S)
3101=语言文件(&L)
3102=帮助, 演示文件(&H)
3103=可执行程序和其他文件(&E)
3104=插件设置和其他文件(&P)
3105=模板替换嵌入的功能区(&T)
3120=创建新的配置文件。\n\n当前配置文件:%0:s\n新配置文件:%1:s\n
3121=新配置文件已存在!\n所有相同的更改配置文件:\n\n● 当前配置文件:%0:s\n● 新配置文件:%1:s\n
3122=预保存当前配置文件的设置(&P)
3123=从当前配置文件复制设置到新的配置(&C)
3124=复制新配置文件中的当前设置(&C)
3125=该应用程序已经在新配置文件中运行！\n\n新的配置文件可以打开：\n\n    ● 从配置文件选择按钮\n    ● 通过在oMega启动参数中指定命令[fB;%s]
3126=    ● 通过桌面快捷方式[fB;%s]启动
3127=创建配置文件错误!\n\n也许文件夹访问被拒绝\n%s
3128=创建一个启动配置文件的桌面快捷方式(&C)
3130=创建/更改配置文件
3131=输入配置文件名称:
3135=选择一个设置复制到新配置文件。
3136=选择一个设置复制。
3137=在不同的配置文件中打开应用程序:
3138=转到配置文件夹
3140=选择保存设置的格式(&S):
3141=简单复制
3143=指定保存设置的文件(&S):
3144=指定保存设置的文件夹(&S):
3145=指定导入设置的源文件或文件夹(&S):
3146=导出
3147=导入
3148=自定义细节(&C)
3150=指定保存其设置的文件夹:
3151=指定导入其设置的文件夹:
3152=应用程序起始文件夹的基本设置(&B)
3153=所有用户的设置(&T)
3154=当前配置文件的设置(&T)
3155=其他配置文件的设置(&T)
3156=基本应用程序设置
3160=找不到以下文件或文件夹:\n\n%s
3161=警告!下列文件或文件夹已存在:\n\n%s\n\n是否继续操作?
3162=警告!\n\n创建、复制或配置以下文件时\n有一些问题:\n\n%s
3163=导出成功完成!
3164=导入已成功完成!\n\n所有更改都将在重新\n启动应用程序后生效。
3165=文件或文件夹 %s\n不包含所需的信息\n或包含不正确的子文件夹结构!
3166=在驱动器的根文件夹中创建快捷方式 (s) "%s"\n用于快速启动(&C)
3167=oMegaStart%s

;-----------------------------------------
;| GROUP:                                |
;| Internal windows and the CMD line     |
;-----------------------------------------
3200=锁定窗口
3201=解锁窗口
3204=窗口 %0:d 从 %1:d
3210=打开资源管理器
3211=以管理员身份运行 ([fAccentBlue;Ctrl+Alt+A])
3212=设置命令行(&T)
3214=复制动器当前文件夹路径到剪贴板(&C)
3220=窗口被锁定!\n\n仍要关闭吗?
3221=操作:
3222=收藏的窗口:
3223=新文件面板窗口<~>Ctrl+N
3224=新编辑器窗口<~>Alt+E
3225=添加当前窗口至收藏的窗口
3227=添加至收藏的窗口
3228=在此输入窗口名.\n窗口名将显示在列表中.
3229=保存窗口至文件
3230=保存窗口至文件
3231=载入窗口从文件
3232=Ini文件
3233=保存所有窗口 (%d 个) 或仅当前?
3234=保存全部
3235=保存当前
3236=文件中的窗口数: %d.\n选择一个加载:
3237=载入全部
3238=载入第一个
3239=超过了窗口计数限制!\n窗口未创建。\n\n关闭不必要的窗口。
3240=多开程序<~>Alt+N
3241=关闭全部窗口 (保留主窗口)
3242=关闭锁定窗口
3243=关闭所有窗口?\n\n除了:\n    %0:s\n    %1:s
3244=类似窗口已在收藏的列表中.\n\n仍要在列表中替换窗口吗?
3245=添加到一个新项目
3246=返回开始文件夹<~>Shift+Ctrl+BkSp
3250=查看: %s
3258=不再询问
3259=真的想要\n关闭整个程序吗?
3260=关闭内部窗口 ([fAccentBlue;Ctrl+W], [fAccentBlue;Ctrl+F4])
3261=跳至文件 "%s"
3270=设置窗口 ...
3280=编辑: %s
3290=打开新文件面板窗口 ([fAccentBlue;Ctrl+N])
3291=打开新编辑器窗口 ([fAccentBlue;Alt+E]) ...
3292=运行 cmd ([fAccentBlue;Ctrl+~] , [fAccentBlue;Ctrl+O])
3293=跳至命令行 ([fAccentBlue;Ctrl+Down])
3294=关闭窗口
3300=从收藏的窗口中删除 (等同于按键 [fAccentBlue;Delete])

;---------------------------------------------
;| GROUP:                                    |
;| Quick Layout window and options group     |
;---------------------------------------------
3500=文件高亮方案(&F):
3501=快速调整功能区, 面板, etc.
3503=标准工具功能区:
3504=基本面板:
3505=显示可用磁盘空间的线图和标题(&S)
3506=磁盘按钮的标签与标示(&A):
3507=可用磁盘空间
3508=可用与总磁盘空间
3509=可用磁盘空间+底部标示
3510=可用磁盘空间+顶部标示
3511=可用与总磁盘空间+底部标示
3512=可用与总磁盘空间+顶部标示
3513=底部标示
3514=顶部标示
3527=减省驱动器面板高度(&E)
3528=显示操作功能区(&O)
3529=默认可缩放工具栏\n(在磁盘按钮上) (&t):
3530=超级缩短
3532=缩短
3534=延伸
3536=超级延伸
3542=标准功能区显示为(&R):
3543=下拉框
3544=选项卡
3545=菜单
3548=内置模板
3549=外部模板
3552=特别提醒: 右键点击个别功能区或其标签有更多设置选项
3560=文件列表:
3561=显示隐藏文件与文件夹 (Ctrl+H)
3562=文件列表的字体大小:
3563=显示系统文件与文件夹 (Ctrl+H)
3580=尝试改变参数
3581=别急,\n这里有很棒的\n选项!
3582=有什么问题, 点我

;----------------------------------------------
;| GROUP:                                     |
;| Hints of the buttons on stretch panels     |
;----------------------------------------------
3700=按钮 - 单个按钮序列
3701=从按钮序列中排除按钮
3702=按钮 - 按钮序列的开始
3703=按钮 - 按钮序列的中间
3704=按钮 - 按钮序列的末尾
3706=插入空格
3707=删除分隔符或空格
3708=复制面板至剪贴板
3709=从剪贴板粘贴面板
3710=返回默认设置
3711=返回前一个设置
3720=切换扁平查看模式 ([fAccentBlue;Ctrl+B], 可按 [fAccentBlue;Shift])

;-------------------
;| GROUP:          |
;| Folder Tabs     |
;-------------------
3900=空标签.\n[fAccentBlue;Shift+Ctrl+<num>] - 设定标签.\n[fAccentBlue;Ctrl+<num>] - 跳至标签.
3901=重命名标签
3902=标签:
3903=操作:
3904=设置文件夹标签 ...
3905=锁定标签
3906=解锁标签
3907=移除锁定的标签\n"%s"?
3908=移除标签
3909=移除标签 ...
3910=在另一面板打开标签
3911=是否移除标签:
3912=全部\n(除锁定的标签)
3913='全部\n '
3914='仅重复标签\n '
3915=仅 "坏" 标签\n(红球标记)
3916=保存标签至文件 ...
3917=从文件加载标签 ...
3918=复制标签
3919=粘贴标签
3920=是否将标签保存为文件?
3921=保存两边
3922=标签
3923=所有文件
3924=用当前文件名保存
3925=移除存在的标签?
3926=文件未包含标签!
3927=确定要在两个文件面板上\n改变标签?
3928=以数字排序标签
3929=调整标签序
3930=不支持创建用于\n嵌入存档的选项卡!\n\n路径: "%s".
3931=最近标签:
3940=仅新标签\n(标记绿球)

;-------------------------------------------------------
;| GROUP:                                              |
;| Captions of file list columns,                      |
;| labels of drop-down lists of file list columns,     |
;| address bar messages                                |
;-------------------------------------------------------

;Captions of file list fields (short and long forms)
4100=文件名
4101=文件名
4103=扩展名
4104=扩展名
4105=大小
4106=大小
4107=日期
4108=日期
4109=属性
4110=属性
4111=路径
4112=路径

;Drop-down lists of columns
4120=常规列设置(&C) ...
4121=选择列:
4122=列属性(&P) "%s"
4123=跳至(&J) ...
4124=到最近访问的文件(&M)<~>Alt+Home
4125=到最早的文件(&O)<~>Alt+End
4126=到更多最近访问的文件(&r)<~>Alt+PageUp
4127=到更多最早的文件(&e)<~>Alt+PageDown
4132=使用另一短名称(&U)
4133=总按名称排序文件夹(&O)
4134=按名称/扩展名进行排序时数值作为编号(&W)
4135=显示日期居前的 (临时) (&h)
4136=显示大小居前的 (临时) (&h)
4137=配置居前显示的常驻属性
4138=列表中扩展名 (总数 %s):
4139=(空扩展名)
4140=跳至该扩展名的第一个文件
4141=无法移动到具有扩展名的文件 "%s".\n\n也许文件是隐藏的.
4142=排序与组(&O) ...
4143=放置为第一个顶部文件(&P)
4144=显示文件与文件夹分隔符(&S)
4145=显示文件与置顶文件分隔符(&H)
4146=显示扩展的分隔符 (用于按扩展名排序) (&o)
4147=配置置顶文件
4148=警告!\n\n由于不可见的分隔符颜色集\n此选项在当前文件中\n无法高亮。
4149=显示路径分隔符 (用于按路径排序) (&h)
4150=分隔符的更多配置
4151=[fB AccentGreen;如果有太多的分隔符, 则可能不显示分隔符]\n因为启用了相应的选项
4152=按属性过滤:
4155=[fB;警告!] 全部列表都不显示隐藏或系统文件 ([fB AccentBlue;Ctrl+H])
4156=文件大小格式:
4157=字节(&b)
4158=千字节(&k)
4159=兆字节(&m)
4160=千兆字节(&g)
4164=短格式(&O)
4165=短+长格式(&R)
4169=小数位:
4170=大小以字节为单位显示 (如果小于KB) (&S)
4171=显示非空文件的非零的大小 <~> (如果需要, 四舍五入到下一个级别) (&h)
4172=短单位(&O)
4173=文件大小范围(&n) ...
4174=空(&E)
4175=超小(&U) (1 B - 10 KB)
4176=极小(&T) (10 - 100 KB)
4177=小(&S) (100 KB - 1 MB)
4178=中(&M) (1 MB - 16 MB)
4179=大(&L) (16 MB - 128 MB)
4180=极大(&H) (128 MB - 1 GB)
4181=超大(&G) (> 1 GB)
4185=列表中的子路径 (全部数量 %s):
4186=(空子路径)
4187=跳至该子路径的第一个文件
4188=无法移动到带有子路径的文件 "%s".\n\n也许文件是隐藏的.
4189=在列标题上显示下拉列表。\n（注：右键单击始终可以更改列的属性）
4190=在“列表视图”模式中限制过长列表项的宽度（Ctrl+F1）：\n（允许在屏幕上显示更多的文件）
4191=字符\n(0 - 不限宽)
4192=日期格式:
4193=%s<~>(系统格式)

;Date formats. Do not translate symbols: M, d, y, H, m, s, etc. These are system symbols.
4194=dd/MM/yyyy HH:mm
4195=dd/MM/yyyy HH:mm:ss
4196=dd/MM/yy HH:mm
4205=yyyy-MM-dd HH:mm:ss
4207=dd MMMM yyyy HH:mm, dddd
4213=自定义格式(&U) ...
4214=删除自定义的日期格式 ([fAccentBlue;Delete])
4216=格式化字符:\n\n  ●  yy, yyyy - 年\n  ●  M, MM, MMM, MMMM - 月,\n  ●  d, dd, dddd - 日/一周中的一天\n  ●  h, hh - 小时(12小时格式); H, HH - 24小时格式\n  ●  AMPM - 上午或下午 (t, tt - 在系统中)\n  ●  m, mm - 分钟\n  ●  s, ss - 秒\n  ●  z, zz, zzz - 毫秒\n\n\n输入自定日期格式:
4222=文件日期范围(&n) ...
4223=在5分钟内(&5)
4224=在一小时内(&h)
4225=一天内(&d)
4226=一个星期(&w)
4227=一个月(&m)
4228=一年(&y)
4229=超过一年(&O)
4232=清除日期过滤(&C)

;Column widths
4240=列宽:
4241=自动宽度
4242=自动调宽(&A)<~>根据内容调节列宽
4243=固定宽度
4244=固定宽度(&F)<~>选中此项则记住宽度
4245=手动调宽
4246=手动调宽(&M)<~>改变时的宽度会被记住
4250=了解. 当前宽度已保存!
4252=要设置固定列宽首先\n在活动面板中选择文件\n列表的“详细信息”视图。

;Address bar messages
4286=编辑当前路径 ([fAccentBlue;Alt+Up], [fAccentBlue;Alt+D])
4287=复制文件夹(&C)
4288=复制路径为文本(&O)
4289=编辑路径(&E)
4295=附加高度: [fAccentBlue B;%d]

;--------------------------------------------
;| GROUP:                                   |
;| Labels of file lists and file panels     |
;--------------------------------------------
4500=扩展选定
4501=缩小选定
4502=比较文件夹
4503=数量:
4504=左右面板显示的是同一文件夹!\n\n确定要比较这些文件夹吗?
4505=比较中止!
4506=左右面板的文件相同!
4507=改变设置适用全部文件列表
4530=跳至根目录\n[fAccentBlue;Ctrl+Backspace\nCtrl+\]
4531=跳至上级目录\n[fAccentBlue;Backspace], [fAccentBlue;Ctrl+PgUp]
4532=后退\n[fAccentBlue;Alt+Left]
4533=历史记录列表\n[fAccentBlue;Alt+Down]
4534=前进\n[fAccentBlue;Alt+Right]
4535=变更:
4536=属性:
4539=必须先停止扫描文件夹大小\n"%s".\n\n停止并开始新扫描?
4540=等待扫描完成
4541=仅处理 %d%% 个文件。\n并非所有文件都会显示!\n\n你确定要停止处理吗?
4544=无法访问该对象属性
4547=文件夹错误:\n%s\n\n文件夹不存在!\n按Delete可将其从列表中删除.\n\n现在就将其从列表中移除吗?
4551=计算当前文件夹大小(&C)<~>F3
4553=计算所有或已选文件夹大小(&C)<~>Shift+Alt+Enter
4555=也计算子文件夹大小(&A)
4556=在转换到另一个文件夹时自动清除\n文件夹和子文件夹的大小(&A)
4557=在文件夹里面考虑连接点的大小(&T)
4558=扫描根路径连结(&S)
4559=跳过文件夹扫描
4560=[f AccentGreen;%0:s] [f AccentBlue B;%2:s] / [f AccentBlue;%4:s]
4561=[f AccentBlue B;%2:s] / [f AccentBlue;%4:s]
4562=[f AccentGreen;(%0:s)]
4563=选择驱动器 ([fAccentBlue;Alt+F1 / Alt+F2])

;Hints for file marks
4568=上次更改时间: %s
4569=- 隐藏或系统文件
4570=- 文件更改早于 [fBU;24 hours] 前
4571=- 该文件在 1 到 [fBU;2] 天内被更改过
4572=- 该文件在 2 到 [fBU;3] 天内被更改过
4573=- 该文件在 3 到 [fBU;4] 天内被更改过
4574=- 该文件在 4 到 [fBU;5] 天内被更改过
4589=- 该文件在显示的文件中是[fU;最大的].
4590=- 该文件大小在显示的文件中是[fU;第2位].
4591=- 该文件大小在显示的文件中是[fU;第3位].
4592=显示文件中的文件大小: [fB AccentBlue;%.2f%%].
4593=该文件占 [fB AccentBlue;%1:.4f%%] 磁盘大小 [fB AccentGreen;%0:s].
4594=- 此文件是显示列表中 [fU;最新] 修改的.\n转到最新的文件 - [fB AccentBlue;Alt+Home].
4595=- 此文件是显示列表中 [fU;第2新] 修改的.\n转到最新的文件 - [fB AccentBlue;Alt+Home].
4596=- 此文件是显示列表中 [fU;第3新] 修改的.\n转到最新的文件 - [fB AccentBlue;Alt+Home].
4600=- 名字太长 ([fB;%d]). 最大长度为 [fB;240] 字符.
4601=路径长度: [fB;%d] 字符.\n过长路径可能不适用某些操作!\n路径最大长度为 [fB;240] 字符.
4660=列表视图自动选定(&A)
4661=记住自定义的文件夹视图(&R)
4665=显示缩略图标题
4666=缩略图
4669=显示方式
4670=显示方式:
4671=列表(&L)<~>Ctrl+F1
4672=详细(&D)<~>Ctrl+F2
4673=缩略图与详细(&T)<~>Shift+Ctrl+F2
4674=缩略图列表(&I)<~>Shift+Ctrl+F1
4675=目录:
4676=文件:
4677=全部
4678=显示
4679=选中
4680=全部: [fB;文件]/[fB;文件夹数量] 与它们的 [fB;大小]
4681=选定: [fB;文件]/[fB;文件夹数量] 与它们的 [fB;大小]
4682=显示: [fB;文件]/[fB;文件夹数量] 与它们的 [fB;大小]
4683=全部: [fB;文件夹数]
4684=选定: [fB;文件夹数]
4685=显示: [fB;文件夹数]
4686=全部: [fB;文件数]    与    [fB;文件+文件夹大小]
4687=选定: [fB;文件数]    与    [fB;文件+文件夹大小]
4688=显示: [fB;文件数]    与    [fB;文件+文件夹大小]
4689=全部: [fB;文件+文件夹大小]
4690=选定: [fB;文件+文件夹大小]
4691=显示: [fB;文件+文件夹大小]
4692=该命令执行错误:\n%0:s\n\n%1:s
4693=其它:
4694=交换面板(&S)<~>Ctrl+U
4695=垂直布置(&V)t<~>Ctrl+I
4696=对面面板:
4697=切换信息框(&N)<~>Ctrl+L
4698=切换快速查看框(&K)<~>Ctrl+Q
4699=计算大小:
4700=计算一个文件夹大小(&O)<~>F3
4701=计算文件夹大小(&F)<~>Shift+Alt+Enter
4702=过滤:
4703=显示隐藏和系统文件/文件夹(&H)<~>Ctrl+H
4704=设置文件名过滤(&S)<~>Ctrl+F12
4705=清除文件名过滤(&C)<~>Ctrl+F10
4706=快速\n查看
4707=快速
4710=文件数量: %s
4711=准备: %d%%
4712=搜索:\n按文件名开头
4713=搜索:\n按扩展名
4714=Esc - 关闭
4715=搜索:\n按完整名称
4716=自动过滤
4717=过滤找到的项目 ([fAccentBlue;Ctrl+S])
4718=自定义快速搜索
4719=连接磁盘
4720=没有文件被选中!
4721=CD / DVD 的准备
4722=搜索 vs. 命令行
4723=自定义快速搜索的开始并在命令行中输入
4724=访问检查
4725=无法访问\n"%0:s".\n\n%1:s
4726=连接至: %s
4730=驱动器按钮面板(显示/隐藏)
4731=带有单个驱动器选择按钮的面板（显示/隐藏）
4732=标签栏 (显示/隐藏)
4733=列表信息面板 (显示/隐藏)
4734=命行行面板(显示/隐藏)\n[fAccentBlue;Ctrl+Down] 或 [fAccentBlue;Shift+Left/Right] - 跳至命令行.
4738=记住热门布局
4740=消除图标缓存<~>双击
4741=设置图标 ...
4755=总以名称排序文件夹
4850=<文件夹>
4851=<UP>
4852=<Junction>
4860=该磁盘的默认路径 ...\n[fAccentBlue;双击] - 跳至默认文件夹
4861=设置当前文件夹为磁盘 "%s" 的默认路径
4862=清除硬盘 "%s" 的默认路径
4865=快速搜索 ([fAccentBlue;Alt+Q])
4872=图标加载状态.\n[fAccentBlue;单击] - 停止/继续.\n[fAccentBlue;双击] - 清除图标缓存.
4880=驱动器 [fAccentGreen B;%0:s] 已用 [fAccentBlue B;%1:.2f%%]\n空闲: [f AccentBlue B;%3:s]  / 全部: [f AccentBlue;%5:s]
4881=%0:s: %1:d%%
4890=文件\n"%s"\n在对面面板没有找到!
4900=校验: %d%%
4909=删除历史记录项目 ([fAccentBlue;Delete])

;------------------------
;| GROUP:               |
;| File list saving     |
;------------------------
6100=复制/保存文件列表
6101=选择以进行复制/保存:
6102=路径
6103=名称
6104=扩展名
6105=属性
6106=分割列:
6107=按空间
6108=按标签
6109=示例 (文件/文件夹数量: %d):
6110=复制到剪贴板
6111=保存为文件
6112=Unicode
6113=以 Unicode/ANSI 格式保存文件
6114=文件 list.txt

;--------------------------------------
;| GROUP:                             |
;| Selecting disk and disks names     |
;--------------------------------------
6200=切换到光盘时自动关闭 CD/DVD (当设备没有磁盘时较慢)。\n注意: 如果没有此选项, 您可以关闭, 以确认按 Enter 键或 Ok。
6201=关闭 CD/DVD 托盘 (如果光盘未被识别)
6205=配置列表属性
6207=配置驱动器选择器属性(&O)
6209=磁盘 %s 属性(&P)
6210=无法确定驱动器类型
6211=根文件夹不存在
6212=软盘
6213=CD-ROM
6214=RAM-disk
6215=移动硬盘
6216=网络
6217=电脑

;------------------
;| GROUP:         |
;| Thumbnails     |
;------------------
6300=隐藏 / 显示 缩略图 ([fAccentBlue B;Alt+<] / [fAccentBlue B;Alt+>] ,[fAccentBlue B;Pause])
6301=自定义缩略图
6302=展开缩略图 ([fAccentBlue B;Pause], [fAccentBlue B;Alt+>])
6305=[fAccentBlue B;Alt+<] / [fAccentBlue B;Alt+>],[fAccentBlue B;Pause] - 隐藏/展开缩略图
6306=[fAccentBlue B;Ctrl]/[fAccentBlue B;Shift+Mouse wheel] - 改变大小
6310=最大大小: [fAccentBlue B;%d]
6311=展开缩略图导肮: [fAccentBlue;Space], [fAccentBlue;BkSp], [fAccentBlue;Left], [fAccentBlue;Right], [fAccentBlue;Up], [fAccentBlue;Down], [fAccentBlue;PageUp], [fAccentBlue;PageDown], [fAccentBlue;Home], [fAccentBlue;End]\n[fAccentBlue B;F11] ([fAccentBlue B;Pause]) - 开始/停止幻灯片, [fAccentBlue B;F10] - 反向, [fAccentBlue;Up]/[fAccentBlue;Down] - 加快/减慢
6312=幻灯片延迟: [fAccentGreen B;%.2f] 秒
6313=幻灯片延迟: [fAccentGreen B;%.2f] 秒, [fAccentGreen B;反转方向]
6314=幻灯片 [fAccentRed B;stop]!\n继续 - [fAccentBlue B;F11] ([fAccentBlue B;Pause]) / [fAccentBlue B;F10] (反转方向)
6320=大小: [fAccentGreen B;%0:d]x[fAccentGreen B;%1:d], rows in list: [fAccentGreen %3:s B;%2:s] ([fAccentBlue;Alt] - change smoothly / not smoothly)
6321=大小: [fAccentGreen B;%0:d]x[fAccentGreen B;%1:d], 列: [fAccentGreen %4:s B;%2:s], 行: [fAccentGreen %5:s B;%3:s] ([fAccentBlue;Alt] - 变换平滑/不平滑)
6325=切换缩略图视图: [fU;高质] / 低质 (快速)
6326=切换缩略图视图: 高质 / [fU;低质 (快速)]
6327=重置初始位置

;---------------------
;| GROUP:            |
;| Filter Window     |
;---------------------
6700=过滤
6701=输入文件名通配符 (例如 *.exe;*.dll):
6702=包括文件夹
6703=没有过滤
6710=排除:

;-------------------------
;| GROUP:                |
;| Information panel     |
;-------------------------
6800=关闭信息面板
6801=控制\n面板
6802=系统
6803=ODBC
6804=网络
6805=IE\n选项
6806=添加或删除\n应用程序
6807=Net
6808=内存
6809=硬件
6810=软件
6811=当前文件夹: %s
6820=电脑名
6821=用户名
6822=IP地址
6823=内存负载
6824=总内存
6825=可用内存
6826=总虚拟内存
6827=可用虚拟内存
6828=CPU数量
6829=显示器数量
6830=屏幕分辨率 (监视器#%d)
6831=%0:dx%1:d, %2:d bit, %3:d Hz
6832=(主要)
6833=OS版本
6834=%0:s (ver. %1:d.%2:d, Build %3:d)
6835=(无服务包)
6836=32-bit OS
6837=64-bit OS
6838=32-bit
6839=64-bit
6840=%d bit
6841=应用程序的版本
6848=系统启动时间
6850=包括文件夹
6851=包括文件
6852=文件夹总数
6853=文件总数
6854=文件夹大小 ([fAccentBlue;%s])
6855=文件大小 ([fAccentBlue;%s])
6856=计算文件夹大小 ([fAccentBlue;Shift+Alt+Enter])
6857=该应用程序
6858=[fB;以管理员身份]运行
6859=[fB;不]以管理员身份运行
6860=[fB;便携版]
6861=[fB;非]便携版

;!******************************************************************************!
;!******************************************************************************!
;!** PART: OPERATIONS                                                         **!
;!******************************************************************************!
;!******************************************************************************!

;------------------------------
;| GROUP:                     |
;| View / Edit operstions     |
;------------------------------
8009=保存文件(&S)<~>Ctrl+S
8010=保存文件 ([fAccentBlue;Ctrl+S])
8011=保存文件<~>Ctrl+S
8012=文件 "%s" 已变更!\n\n保存吗?
8013=全部文件
8014=选择活动的高亮方案
8015=活动的高亮方案
8016=(没有高亮)
8017=刷新列表
8018=显示/隐藏特殊字符 ([fAccentBlue;Shift+Ctrl+H])
8019=显示/隐藏特殊字符<~>Shift+Ctrl+H
8020=切换换行
8021=切换换行
8022=切换换行 ([fAccentBlue B;W])
8023=切换换行<~>W
8026=自动换行模式中不支持该操作.\n\n关闭自动换行\n再重新操作.
8027=查找文本
8028=查找与替换文本
8029=查找
8030=查找全部
8031=查找(&F):
8032=替换为(&R):
8033=原始
8034=从光标(&C)
8035=从顶部(&T)
8036=选项
8037=区分大小写(&S)
8038=全字匹配(&H)
8039=向后(&B)
8041=仅在当前文件搜索(&S)
8042=在所有打开的文件中搜索(&E)
8043=在所有打开的文件中搜索(&A)\n包括快速查看的文件
8045=搜索字符串不能为空
8047=在搜索期间无法打开或读取文件\n"%s"
8048=替换该存在 "%s"?
8049=确定
8050=替换时提示(&P)
8051=替换全部
8052=切换插入符显示, 滚动模式 ([fAccentBlue;F6])
8053=切换插入符显示,\n滚动模式<~>F6
8054=查找文本 ([fAccentBlue;Ctrl+F], [fAccentBlue;Shift+Ctrl+F])\n[fAccentBlue;F3] - 查找下一个\n[fAccentBlue;Shift+F3] - 查找上一个
8055=查找文本<~>Ctrl+F
8056=替换文本 ([fAccentBlue;Ctrl+R], [fAccentBlue;Ctrl+H])\n[fAccentBlue;F3] - 替换下一个\n[fAccentBlue;Shift+F3] - 替换上一个
8057=查找文本<~>Ctrl+R\nCtrl+H
8058=背景色 ([fAccentBlue;F5] - 快速切换背景色)
8059=背景色<~>F5 (快速切换)
8060=查看选项
8062=文件夹: "%s"
8063=无法读取文件 "%s"
8064=搜索
8065=替换
8066=自动换行
8067=用户中止搜索!
8068=用"%2:s"\n替换 %0:d 个 "%1:s" 存在.
8069=从文件头重新开始替换?
8070=从文件尾重新开始替换?
8071=从文件头重新开始搜索?
8072=从文件尾重新开始搜索?
8073=保存为...(&S)<~>Shift+Ctrl+S
8074=保存全部变更文件(&A)
8077=粗体字<~>Ctrl+B
;The panel of text fragments found
8078=关闭面板 ([fAccentBlue;Ctrl+W], [fAccentBlue;Ctrl+F4])
8079=在 [fB;%1:d] 个文件中找到 [fB;%0:d] 个
8080=分组/不分组列表
8081=显示行数或在文件位置的百分比(可能的话)
8083=[fB AccentRed;大约位置]
8084=复制列表至剪贴板

8090=已选文件数: %d
8091=打开并编辑所有这此文件
8092=仅打开当前文件\n"%s"
8093=继续打开文件吗?\n\n(剩余: %d)
8100=编辑:
8101=查看:
8102=选择全部
8103=大写
8104=小写
8105=复制区块太大了!
8106=大型垂直块的复制\n在查看模式下不受支持!
8110=复制为十六进制 (无空格)
8111=复制为十六进制 (有空格)
8112=复制为十六进制 (表列形式)
8119=复制到剪贴板失败!
8121=设为默认值
8122=行: [fB AccentGreen;%0:d],  [fB;%1:s]\n[fAccentBlue;Shift+Ctrl+Num] - 设置/清除标记 (also [fAccentBlue;右键单击]),  [fAccentBlue;Ctrl+Num] - 跳至标记
8123=[fB AccentGreen;%0:d%%],  [fB;%1:s]\n[fAccentBlue;Shift+Ctrl+Num] - 设置/清除标记 (also [fAccentBlue;右键单击]),  [fAccentBlue;Ctrl+Num] - 跳至标记
8124=[fAccentBlue;Shift+Ctrl+Num] - 设置/清除标记 (也可以 [fAccentBlue;右键单击]),  [fAccentBlue;Ctrl+Num] - 跳至标记
8126=文件 "%s" 已被删除.\n仍要在编辑器/查看器中保留该文件吗?
8127=载入: "%s"
8128=保存: "%s"
8129=复制到剪贴板 (文件 "%s")
8130=更改查看编码: "%s"
8131=选择文本编码
8132=文本编码
8133=Unicode Windows (LE)
8134=Unicode (Big Endian)
8135=Unicode Linux (UTF8)
8136=Windows (ANSI)
8137=DOS (OEM)
8138=BOM
8139=[fB;字节顺序标记] - 添加格式签名到文件头
8141=未能打开文件 "%s",\n可能太大了!
8142=切换: 编辑/查看 ([fAccentBlue B;F4])
8143=切换: 编辑/查看<~>F4
8144=用户终止编码!\n\n现在的文本可能出现错误!\n保存它会导致数据丢失!\n\n关闭而不保存文本, 然后再次打开。
8150=关闭快速查看
8151=展开快速查看至单独窗口
8152=切换选择模式: 标准/垂直 ([fAccentBlue;Click] / [fAccentBlue;Alt+Click])
8153=自动高亮文字
8154=高亮的文字
8155=固定高亮的文字
;Reduction from word "Line"
8160=行: [fB;%d]
;Reduction from word "Position" (as a percentage)
8161=位置: [fB;%s]
;Reduction from word "Column"
8162=列: [fB;%d]
8163=大小: [fB;%s]
8164=顶行: [fB AccentGreen;%d]
8165=[fB AccentGreen;%0:d%%] ([fB AccentBlue;%1:s])
8166=无效行索引 %d
8170=注意!\n\n在终止操作的情况下, 您可能会丢失数据!\n\n你真的想放弃吗？

;---------------------
;| GROUP:            |
;| Edit new file     |
;---------------------
8500=编辑文件
8501=输入要编辑的文件名:
8502=以扩展名打开文件(&O)
8503=与扩展名 "%s" 相关的应用程序不存在.\n\n仍要打开该文件吗?
8504=输入其它文件名
8505=无效文件名. 请输入正确文件名:
8510=Shift+F4 / Shift+Ctrl+F4
8520=粘贴剪贴板内容至新文件中(&P)
8521=不打开文件(&N)

;--------------------------
;| GROUP:                 |
;| Names of encodings     |
;--------------------------
8600=选择编码(&S)
8601=选择编码
8602=转换至...<~>(改变文件格式)
8603=输入代码页:
8604=手动选择...
8605=其它编码...
8606=Western
8607=Windows-1252
8608=US DOS-437
8609=DOS-850
8610=ISO-8859-1
8611=ISO-8859-15
8612=US ASCII - 20127
8626=Central European
8627=Windows-1250
8628=DOS-852
8629=ISO-8859-2
8636=Baltic
8637=Windows-1257
8638=DOS-775
8639=ISO-8859-4
8646=Turkish
8647=Windows-1254
8648=DOS-857
8649=ISO-8859-9
8656=Vietnamese
8657=Windows-1258
8666=Cyrillic
8667=Windows-1251
8668=DOS-866
8669=ISO-8859-5
8670=KOI8-R
8671=KOI8-U
8676=Greek
8677=Windows-1253
8678=DOS-737
8679=ISO-8859-7
8686=Arabic
8687=Windows-1256
8688=DOS-720
8689=ISO-8859-6
8690=ASMO 708
8696=Hebrew
8697=Windows-1255
8698=DOS-862
8699=ISO-8859-8 (Logical)
8700=ISO-8859-8 (Visual)
8706=Thai
8707=ISO-8859-11 (TIS 620)
8716=Chinese
8717=Big5 (Traditional)
8718=EUC-TW (Traditional)
8719=GBK/GB2312 (Simplified)
8720=GB18030 (Simplified)
8721=HZ-GB2312 (Simplified)
8726=Japanese
8727=自动检测 (Japanese)
8728=Shift-JIS
8729=ISO-2022-JP
8730=EUC-JP
8736=Korean
8737=自动检测 (Korean)
8738=Windows (KS_C_5601-1987)
8739=EUC-KR
8740=ISO-2022-KR

;------------------------------------
;| GROUP:                           |
;| Window for creating a folder     |
;------------------------------------
8900=创建文件夹
8901=进入新文件夹(&E)
8902=创建为文件或文件夹的连接(&C):
8903=连接是一个文件(&J)
8904=连接是一个硬链接(&u)
8910=文件夹 "%s"\n已存在!\n\n请指定不同的文件名.
8911=错误: 文件夹 "%s"\n未创建!
8912=错误:\n\n
8913=错误: 连接 "%0:s"\n没有创建!\n\n%1:s
8914=文件 "%s"\n已经存在!\n\n请指定其他名称。

;-----------------------------------------
;| GROUP:                                |
;| Window of some operation progress     |
;-----------------------------------------
9000=当前:
9001=平均:
9002=最大:
9003=从:
9004=到:
9005=[f B AccentBlue;停止时间: %1:s]. 时长: %2:s
9006=时长: %1:s
9007=%s - 剩余时间,
9008=%s - 已用时长
9009=存档:
9010=文件:
9011=剩余
9012=已处理

;--------------------------------------------
;| GROUP:                                   |
;| Backgound window for some operations     |
;--------------------------------------------
9050=n:
9051=a:
9052=m:
9060=队列<~>F3
9070=扫描中

;-----------------------
;| GROUP:              |
;| Priorities list     |
;-----------------------
9100=仅当系统空闲时运行
9101=最低优先级
9102=低优先级
9103=正常优先级
9104=高优先级
9105=最高优先级
9110=保存优先级
9152=从:
9153=至:
9155=变更日期:
9156=大小:
9160=警告! 文件已存在
9161=等于

;----------------------------
;| GROUP:                   |
;| Common to operations     |
;----------------------------
9200=复制文件/文件夹 %d 到(&C):
9201=重命名或移动文件或文件夹 %d 到(&R):
9202=创建 %d 文件的快捷方式在(&C):
9203=复制 "%s" 到(&C):
9204=重命名或移动 "%s" 到(&R):
9205=创建 "%s" 的快捷方式在(&C):
9206=复制
9207=重命名或移动
9208=创建快捷方式
9209=分割
9210=合并
9211=记住该操作应在后台执行
9212=其它操作类型选定

;------------------------------------------
;| GROUP:                                 |
;| The Dialog window before copy/move     |
;------------------------------------------
9300=结果:
9301=重命名掩码提示
9302=仅该类型文件(&F):
9303=单独重命名每个文件(&H)
9304=复制访问权限(&E)
9305=仅复制移到文件夹(&N)
9306=保存替换选项
9307=替换选项(&I):
9308=1 询问用户
9309=2 全部替换
9310=3 全部跳过
9311=4 替换所有旧文件
9312=5 自动重命名
9317=替换只读文件(&O)
9318=替换隐藏/系统文件(&V)
9319=跳过所有无法打开的读取/写入(&S)
9320=跳过所有不能删除的(移动时) (&k)
9321=解压缩路径(如果压缩包中有保存的话) (&U)
9322=将每个归档文件解压到单独的子文件夹(存档名称) (&k)
9323=将损坏的文件保留在磁盘上(&K)
9324=使用适当的设置
9330=%s 到自身所在文件夹(&t)
9331=要切换, 请按呼叫窗口键。\n([fAccentBlue;F5], [fAccentBlue;F6], [fAccentBlue;Alt+F5], [fAccentBlue;Alt+F6], [fAccentBlue;Alt+M], [fAccentBlue;Alt+P]).
9332=重命名掩码(&R):
9333=为(&A):
9336=重命名掩码中的错误!\n\n请更正错误\n或清除掩码以保留名称而不进行更改。
9337=范例:
9338=1) 一些文件.txt
9339=C:\上上上级目录\上上级目录\上级目录\
9340=重命名掩码出错!
9341=文件名未变更
9342=替代:
9343=<N> 或 *<~>仅粘贴名称\n参数: {num1}-{num2},\n{num},{length}, w{num1}-{num2}
9344=<E> 或 *<~>仅粘贴扩展名\n参数和 <N> 一致
9345=<P><~>粘贴上级文件夹名称\nP - 上级文件夹, PP - 上上级文件夹, 以此类推.\n参数和 <N> 一致
9346=<D><~>粘贴日期或时间\n参数: 字符串如 "yyyy-mm-dd hh:nn:ss"
9347=<C><~>粘贴计数器\n参数: "{起始} +/-{步长} #{数值} &{D/H/S}"
9348=<L><~>前导零或其他符号\n参数: {符号计数},{符号},{文本}
9349=<+><~>字符串大写\n范例: <+<N> (2).<E>>
9350=<-><~>字符串小写\n范例: <-!!!<N>.<E>>
9351=<F><~>每个单词的首字母大写\n范例: <FSong - <N>.<E>>
9352=标准示例:
9353=<N>.<E><~>未变更文件名
9354=<C#2> <N>.<E><~>文件编号 (2位数)
9355=<L3,0,<Nw1>><Nw(1->.<E><~>带前导零的\n第一个数字
9356=<D yyyy-mm-dd> <N>.<E><~>插入日期
9357=<D hh-nn-ss> <N>.<E><~>插入时间
9358=<D yyyy-mm-dd hh-nn-ss> <N>.<E><~>插入日期和时间
9359=<+<N>.<E>><~>名称大写
9360=<F<N>>.<E><~>首字母大写

;---------------------------------------
;| GROUP:                              |
;| Copying, Moving, link creations     |
;---------------------------------------
9500=在重命名单个文件 (F2、Shift+F6) 时, 只选择文件名 (不带扩展名)。\n注: 重复按 F2, Shift+F6 更改选择。
9510=创建快捷方式
9511=不能复制或移到文件夹\n"%0:s"\n到\n"%1:s"\n\n%2:s
9512=文件夹\n"%0:s"\n不能被删除!\n\n%1:s
9513=不能复制\n文件夹 "%s"\n到自己!
9514=不能复制\n文件夹 "%s"\n到其子文件夹!
9515=不能复制\n文件 "%s"\n到自己!
9516=附加全部文件?
9517=重命名文件夹
9518=重命名文件
9519=输入 "%s" 的新文件名
9520=文件\n"%s"\n是只读的!\n\n仍要替换吗?
9521=文件 "%s"\n是隐藏或系统文件!\n\n仍要删除吗?
9522=硬盘满了!
9523=文件创建错误!
9524=不能复制\n"%0:s"\n到\n"%1:s"
9525=不能移动或重命名\n"%0:s"\n到\n"%1:s"
9526=不能创建文件\n"%0:s"\n的快捷方式\n"%1:s"
9527=无法删除目标文件\n"%s"
9528=目标驱动器 "%0:s" 空闲空间不足!\n\n还需: %1:s.\n\n继续吗?
9529=目标驱动器 "%0:s" 空闲空间不足!\n\n"%1:s"\n还需: %2:s\n\n其余全部文件\n还需: %3:s.\n\n继续吗?
9530=文件夹 "%s" 已存在!\n\n确定要移动到这个文件夹?
9603=复制原文件后无法删除\n"%0:s"\n\n%1:s
9629=压缩 ...<~>Alt+F5
9640=复制 ...<~>F5
9641=移动 ...<~>F6

;------------------------
;| GROUP:               |
;| Deleting, Wiping     |
;------------------------
9700=未能打开文件以擦除内容!
9701=无法删除该文件的全部内容!
9730=文件
9731=文件夹
9732=删除至回收站 (可还原)
9733=直接删除
9734=删除前擦除全部数据 (不能还原)
9740=确定要删除选中的\n%0:s "%1:s" ?
9741=确定要删除 %d 文件/文件夹?\n
9742=擦除
9743=删除
9750=不能删除\n"%0:s"\n\n%1:s
9751=文件或文件夹\n"%s"\n是只读的!\n\n仍要删除吗?
9752=文件 "%s"\n是隐藏或系统文件!\n\n仍要删除吗?
9753=文件夹\n"%s"\n不是空的!\n\n确定要删除该文件夹(包括文件与子文件夹)吗?
9754=警告!\n\n文件 %s\n仅部分被清除!\n\n
9755=未删除文件夹数量: %0:d.\n\n%1:s\n\n\n再次尝试删除?

;----------------------------------
;| GROUP:                         |
;| Packing / Unpacking window     |
;----------------------------------
9800=解压
9801=压缩
9802=加密内容(&E)
9803=加密内容与文件列表(&N)
9804=多磁盘文档(&M)
9805=固态存档(&S)
9806=移动至文档(&O) (压缩后删除源文件)
9807=也压缩路径名称(&L)
9808=递归压缩子文件夹(&R)
9809=选定文件/文件夹, 单独创建压缩文档(&H)
9810=压缩文件/文件夹 %d 到:
9811=压缩 (并删除源目标)文件/文件夹 %d 到:
9812=压缩 "%s" 到(&P):
9813=压缩并删除源目标 "%s" 到:
9814=配置插件
9815=找不动配置的压缩插件!
9816=当不在需要临时文件时点击关闭!\n\n源文件: %0:s\n临时文件: %1:s
9817=点击"压缩后删除"，会在临时文件\n被打包回存档后从临时文件夹中将其删除！\n\n源文件: %0:s\n临时文件: %1:s
9818=压缩后移除
9819=F3 后台
9820=如果现在关闭程序, 临时文件将不会被删除!\n\n仍要关闭吗?
9821=无法删除文件\n"%s" !\n可能文件被其它程序占用!\n\n再次删除?
9822=文件 "%0:s" 变更!\n要复新压缩进 "%1:s" 中吗?
9823=确定要解压选定文件\n到临时文件夹并编辑吗?
9824=解压\n并执行
9825=解压全部\n并执行
9826=压缩文件属性
9827=文件:
9828=文件夹:
9829=压缩程序:
;Short information about ACX-plugin (press Alt+Enter inside the archive or invoke error). %0:s - archive extension, %1:d - this is the order number of plugin, %2:s - this is its file name
9830=%0:s (#%1:d, %2:s)
9831=插件:
9832=原始大小:
9833=压缩大小:
9834=压缩率:
9835=方式:
9836=日期:
9837=时间:
9838=属性:
9841=解压过程中选择其它临时文件夹(&D)
9842=未能重新压缩文件\n"%0:s"\n到文档 "%1:s" !\n\n您可能需要打开指定的嵌套归档文件链。\n(您可以按“重试”，然后按“F3后台”并打开档案)。\n\n再次尝试吗?
9843=查看
9844=编辑
9845=属性
9846=复制
9847=删除
9848=文件/文件夹: %d
9849=验证 (CRC 校验)
9850=完全解压
9851=解压文件 %d 到(&U):
9852=解压 "%s" (&U):
9853=创建自解压存档(&C)
9854=自解压存档类型
9855=为文件名(&A):
9856=文件所在的文件夹(&T)
9857=压缩(&I):
9858=压缩方式
9859=以多文件缩小文档大小
9860=下载插件
9861=用插件压缩
9862=外置压缩程序: %s
9864=选择用以压缩
9865=没有包裹
9870=%s (预期压缩)
9871=确定要解压\n文件 "%s"\n到临时文件夹并编辑吗?
9872=压缩程序 %s 未设置以压缩文件!\n\n现在设置?
9873=文档准备

;-------------------------------------
;| GROUP:                            |
;| Packing / Unpacking operation     |
;-------------------------------------
10000=插件未配置用以压缩
10001=用插件压缩
10002=用外部压缩程序压缩
10003=压缩密码\n"%s" :
10004=请重新输入密码
10005=请输入解压\n"%s"\n\n的密码:
10006=解压文件 "%0:s".\n丢失或错误密码: "%1:s".\n\n请输入密码:
10007=属性
10008=附加插件配置
10009=密码太长!\n\n重试.
10010=找不到该存档分块\n"%s" !\n\n请指定该分块位置:
10012=解压错误!

;----------------------
;| GROUP:             |
;| Archive errors     |
;----------------------
10100=压缩插件 "%1:s"\n执行过程中的错误%0:s!\n\n文件: "%2:s"。\n\n错误消息:\n%3:s\n\n请向插件作者报告此错误!
10101=错误!\n\n没有内存!
10102=错误!\n\n无效数据!
10103=CRC 错误!\n\n压缩文件损坏!
10104=错误!\n\n未知格式!
10105=打开错误!
10106=创建错误!
10107=关闭错误!
10108=读取错误!
10109=写入错误!
10110=错误!\n\n缓存太小!
10111=进程中止!
10112=错误!\n\n没有文件!
10113=错误!\n\n太多文件!
10114=错误!\n\n功能不支持!
10115=未知错误!
10116=密码错误.
10117=不支持加密存档或文件!
10118=文件太大!
10119=文件使用中!
10120=压缩方式不支持!
10121=错误!\n\n硬盘可能已满!
10140=压缩文件 "%0:s".\n\n压缩程序错误.\n%1:s
10150=不支持在此压缩文件中编辑新文件!
10151=不支持在此压缩文件中删除文件!
10160=未能打开压缩文件\n"%s"!

;-----------------------------------
;| GROUP:                          |
;| Archive plugin installation     |
;-----------------------------------
10200=该文档包含 [fAccentBlue;%0:s-插件]:\n%1:s %2:s\n\n确定要安装吗?
10201=该文档包含 [fAccentBlue;%3:d %0:s-插件]:\n%1:s %2:s\n\n确定要安装吗?
10202=该文档包含 [fAccentBlue;语言文件]:\n%0:s\n适用语言: [fB AccentBlue;%1:s] .\n\n确定要安装吗?
10203=该文档包含 [fAccentBlue;翻译文件包裹]:\n%0:s\n[fB AccentBlue;%1:s] 语言将被安装.\n\n确定要安装吗?
10204=该文档包含 [fAccentBlue;复制用文件包裹]:\n%0:s\n安装于文件夹: [fAccentBlue;%1:s] .\n\n确定要安装吗?
10208=适用于扩展名: [fB AccentBlue;%s]
10213=安装中止!
10214=安装过程中出错!
10215=安装成功!
10216=安装到文件夹:
10217=安装插件以适配扩展名 (用","分隔 ("|" - 插件分隔符)):
10218=文件夹 [f AccentGreen;"%s"]\n已存在!\n\n确定要安装于该文件夹吗?
10219=已有插件适配扩展名: [fB AccentBlue;%s].\n\n如何处理这些扩展名?
10220=替换扩展名插件
10221=添加新插件为另一选择
10222=自定义安装(&U)
10223=扩展的组数\n与安装插件的数量不匹配!\n\n扩展组用 "|" 分隔。
10224=插件 [fB AccentBlue;%0:s] 正在使用 [fAccentGray;[%1:d^]]!\n\n请稍后再次安装.
10225=微调

;----------------------
;| GROUP:             |
;| Splitting file     |
;----------------------
10300=分割文件
10301=分割文件 "%s" 至文件夹(&S):
10303=合并后的文件名(&F):
10304=分块大小(&Z):
10305=分块数量(&N):
10306=文件大小: %s
10307=最后分块: %s
10308=很多分块 (%d) !\n\n确定要分割成如此多分块吗?
10309=太多分块 (%d) !
10311=当写入文件 "%s" 时\n发生错误!\n\n重试或指定不同文件名:
10312=文件 "%s" 已存在!\n\n确过替换或指定不同文件名:
10313=根椐可用磁盘空间设置分块大小
10314=磁盘空间不足或出现错误!\n\n插入下一磁盘\n或输入含有 "%s" 部分的文件夹:
10315=插入下一磁盘\n或输入含有 "%s" 部分的文件夹:
10316=删除目标文件夹中的全部文件(&D) (仅移动硬盘)
10317=选择另一个
10318=清除文件夹 "%s" 出错!
10319=清除文件夹 "%0:s" ?\n\n该文件夹包含子文件夹与文件:\n%1:s
10320=当分割文件时 (Alt+P) 添加新扩展名,\n否则替换它
10340=分割存档
10341=每文件字节(&B):
10342=单位(&M):
10343=1.4 MB (3.5")
10344=1.2 MB (5.25")
10345=720 KB (3.5")
10346=360 KB (5.25")
10347=100 MB (ZIP)
10348=250 MB (ZIP)
10349=650 MB (CD)
10350=700 MB (CD)
10351=4 GB (DVD)
10358=根据可用磁盘空间自动设定卷大小
10359=错误大小

;---------------------
;| GROUP:            |
;| Joining files     |
;---------------------
10400=合并文件
10401=将 "%0:s" 和其他文件加入到文件夹中, 现有文件数:%1:d (&J):
10402=当连接片段排列在文件列表中时加入所选(&o):
10403=在将.crc文件作为校验和进行连接时(&D)
10404=文件 "%s" 完成合并!\n\n但未找到校验文件,\n没执行校验!
10405=文件 "%s" 合并成功!\n\n校验正常!
10406=文件 "%s" 完成合并!\n\n警告: 校验错误!
10407=文件 "%s" 完成合并!\n\n警告: 创建的文件大小有异!
10408=不是所有的文件都加入了!\n\n可能目标文件太早到达指定的大小,\n或者有文件缺少一些扩展。
10409=请插入下一个磁盘, 或指定文件夹/文件。\n\n应为文件 "%s"。
10410=在文件上按 Enter 键开始连接 .crc, .001, .002, ...\n(不管系统设定).

;---------------------
;| GROUP:            |
;| Finding files     |
;---------------------
10500=查找文件
10501=查找
10502=查找文本(&T)
10503=全字匹配(&W)
10504=区分大小写(&E)
10505=DOS 编码 (OE&M)
10506=十六进制串(&H)
10507=错误十六进制串!\n\n输入由数字或字符A-F组成的字符串。\n比如: ff09df
10508=将文本视为搜索文本的十六进制表示形式。例如: [fAccentGreen B;f503ea]
10509=可以输入多个文件夹, 其分隔符为 "[fB AccentBlue;;]"
10510=按[fAccentBlue;Shift] - 添加路径
10511=驱动器
10512=搜索于(&S):
10513=名称通配符(&N):
10514=属性
10515=本地驱动器
10516=深度(&D):
10517=所有子文件夹
10518=当前文件夹
10520=保存模板
10521=配置模板
10522=输入新模板名称\n对于文件名掩码:%0:s\n和属性:%1:s
10523=设置
10524=不设置
10525=停止
10526=查找不包含该文本的文件(&O)
10527=仅在选定的文件夹/文件中搜索(&Y)
10528=在选定的文件夹与其子文件夹中搜索
10529=仅在选定的文件夹中搜索, 不包括其子文件夹
10530=搜索深度. 子文件夹的搜索深度。
10532=用户中止!
10533=搜索完成!
10536=输出到列表
10537=输出搜索结果至文件面板 ([fAccentBlue;Ctrl+Enter])
10538=到新窗口
10539=输出搜索结果至新窗口文件面板 ([fAccentBlue;Shift+Ctrl+Enter])
10540=转到文件 ([fAccentBlue;Enter] 或 [fAccentBlue;Double click],\n与 [fAccentBlue;Shift] - 不要关闭窗口).\n在搜索状态中, 窗口不关闭。
10541=查看文件 ([fAccentBlue;F3], [fAccentBlue;Alt+F3], [fAccentBlue;Shift+F3])
10542=编辑文件 ([fAccentBlue;F4])
10543=执行文件.\n同时按 [fAccentBlue;Shift] 在Cmd中运行.
10544=从列表中移除选定文件 (按键 [fAccentBlue;Delete])
10545=选择或保存参数 ([fAccentBlue;Ctrl+D])
10546=清除窗口中参数 ([fAccentBlue;Ctrl+N])
10547=添加搜索参数至列表(&A)<~>Ctrl+S
10548=为当前查找参数取名:
10549=替换参数 "%s" ?
10550=包含已保存信息的路径
10551=保存参数应用于全部用户\n(否则 - 应用于当前用户)
10552=搜索参数列表:
10553=从列表中删除这些参数 (按键 [fAccentBlue;Delete])
10554=保存搜索参数
10555=编辑文件(&E)<~>F4
10556=执行文件(&X)
10557=从列表中移除选定文件(&R)<~>Delete
10558=属性(&P)<~>Alt+Enter
10560=自定义搜索窗口属性 (按键 [fAccentBlue;F9])
10561=搜索完成!\n\n下列文件夹未检测到:\n\n%s
10562=下一个搜索结果 ([fAccentBlue;Alt+Left])
10563=搜索结果列表 ([fAccentBlue;Alt+Down])
10564=下一个搜索结果 ([fAccentBlue;Alt+Right])
10565=找到: [fB AccentBlue;%0:d], 跳过: [fB AccentBlue;%1:d]
10566=[fAccentGreen;%0:s][fB; 在 ][fAccentGreen;%1:s]
10567=从列表中删除 (按键 [fAccentBlue;Delete])
10570=Windows字符集(&C) (ANSI)
10571=Un&icode
10572=UTF&8
10580=排序列表
10581=按名称/扩展名对数字进行排序时
10582=文件夹总在最顶
10583=将设置中指定的第一个文件放在:\n[fAccentBlue;%s]
10586=无法复制进空文件夹!
10587=无法在空文件夹中进行目录创建!
10590=排除:
10591=搜索中排除哪些文件
10592=文件通配符排除搜索 (e.g. [fAccentGreen;*.avi;*.mpg])
10593=文件通配符搜索 (e.g. [fAccentGreen;*.avi;*.mpg])
10600=当前文件不存储在缓存中。\n缓存所需的空间量: %s.\n\n将此文件保存在搜索缓存中?
10601=创建标签文件夹
10602=搜索结果
10603=跳过
10604=(文件夹: [fAccentOnDlgBlue B;%0:s], 文件: [fAccentOnDlgBlue B;%1:s])
10605=文件夹: [fAccentOnDlgBlue B;%0:s], 文件: [fAccentOnDlgBlue B;%1:s]
10606=[fAccentOnDlgBlue B;%0:s] / [fAccentOnDlgBlue B;%1:s]
10607=[fAccentOnDlgRed B;找不到文件]
10608=[fAccentOnDlgRed;(选择文件夹: ][fB AccentOnDlgRed;%0:s][fAccentOnDlgRed;, 文件: ][fB AccentOnDlgRed;%1:s][fAccentOnDlgRed;)]
10609=[fAccentOnDlgRed;(][fB AccentOnDlgRed;%0:s][fAccentOnDlgRed; / ][fB AccentOnDlgRed;%1:s][fAccentOnDlgRed;)]
10610=存档中搜索(&R)
10611=加密文档需要密码(&V)
10616=选定的文件和文件夹中
10617=发现的全就文件或文件夹中
10620=查找文件 ([fAccentBlue;Ctrl+F], [fAccentBlue;Alt+F7])
10621=查找文件(&F)<~>Ctrl+F, Alt+F7
10630=跳过扫描文件夹/文件:\n[fB AccentGreen;%s]
10631=或
10632=与
10633=或
10634=与
10635=添加文本/切换: 应该至少有一个文本
10636=添加文字/切换: 文本应同时存在
10637=移除该文本 ([fAccentBlue;Ctrl+W])
10640=一般搜索(&U)
10641=结果中搜索(&S)
10642=选定的搜索结果中搜索(&E)
10643=略过的搜索结果中搜索(&A)
10644=选定的略过搜索结果中搜索(&R)
10650=搜索文件与文件夹 ([fAccentBlue;Ctrl+F], [fAccentBlue;Alt+F7]).\n从搜索结果中退出 - [fAccentBlue;Backspace].
10651=所选文件属于各种存档\n或者选择了存档和独立文件。\n\n要执行该操作, 所有文件必须来自同一来源!

;----------------------------------------------
;| GROUP:                                     |
;| Working with subst- and network drives     |
;----------------------------------------------
11000=连接当前文件夹为虚拟磁盘(&U)
11001=全部盘符都被占用!
11002=连接虚拟磁盘
11003=选择驱动器盘符:
11004=重启后重连接磁盘
11005=保存用于创建磁盘的命令, 其中:
11006=保存为:
11007=在启动文件夹 (bat 文件)
11008=在注册表
11009=启动程序, 针对所有用户(&u)
11010=连接路径"%0:s"\n到驱动器"%1:s"时出错
11011=保存驱动器错误 "%s"
11012=文件夹: %s
11013=所有用户的启动文件夹
11014=当前用户的启动文件夹
11015=启动时为所有用户加载注册表分支
11016=启动时为当前用户加载注册表分支
11017=确定要断开虚拟磁盘 "%s" ?
11018=确定要断开虚拟磁盘 "%s" ?\n\n\n... 并移除以下地方的自动连接:
11019=移除虚拟磁盘自动连接出错!\n\n确定仍要断开该磁盘吗?
11030=断开硬盘
11031=设备使用中!\n\n仍要断开网络硬盘吗?
11040="%s" 不是网络或虚拟磁盘
11041=确定要断开网络硬盘 "%s"?
11042=连接/断开驱动器(&C)
11043=驱动器选择:
11044=连接网络硬盘(&O)
11045=断开网络硬盘(&D) ...
11046=网络硬盘(&S) %s

;!******************************************************************************!
;!******************************************************************************!
;!** PART: ADDITIONAL WINDOWS                                                 **!
;!******************************************************************************!
;!******************************************************************************!

;---------------------------------------
;| GROUP:                              |
;| Miscellaneous for the interface     |
;---------------------------------------
13000=[fUB;全部] 对话窗的字体大小: [fB *2;%d] (按[fAccentBlue;Shift] - 仅当前)
13001=[fUB;当前] 对话窗的字体大小: [fB *2;%d]
13002=设置窗口的字体大小: [fB *2;%d]
13010=以管理员身份继续
13011=作为管理员
13012=全部以管理员身份
13013=所有操作的都以管理员身份操作(&A)
13014=(请记住在设置行为/确认)
13015=操作需要管理员权限
13020=不问询此文件(&D)

;-----------------------------------------------------------------
;| GROUP:                                                        |
;| Strings in About window, Program Version and Registration     |
;-----------------------------------------------------------------
13100=注册成功!
13101=注册给:
13102=请输入名字!
13103=抱歉, 授权无效!
13105=名字:
13106=授权密钥:
13107=稍后购买
13108=注册(&R)
13109=build %d
13110=版本 %0:s, %1:d bit
13111=关于 %s
13112=Copyright (c) %s
13140=注册 %s
13150=授权类型:
13151=个人
13152=商用
13153=1) 购买该软件授权
13154=[fAccentBlue B;这里].
13155=2) 购买后\n请输入你收到邮件\n里的注册信息.
13156=授权变更
13157=授权
13158=专为高效、快速、舒适的管理工作而设计的

;------------------------------------------------------------
;| GROUP:                                                   |
;| Additional attributes for filter, file finding, etc.     |
;------------------------------------------------------------
13400=文件夹(&F)
13401=存档(&A)
13402=只读(&R)
13403=隐藏(&H)
13404=系统(&S)
13405=加密(&E)
13406=压缩(&o)
13407=临时(&T)
13408=连接(&J)
13420=文件大小(&F):
13421=等于
13422=旧于
13423=旧于或等于
13424=新于
13425=新于或等于
13426=范围内
13427=等于
13428=少于
13429=少于或等于
13430=多于
13431=多于或等于
13432=范围内
13433=日期(&D):
13434=日期
13435=分钟前
13436=小时前
13437=天内
13438=周内
13439=月内
13440=年内
13441=错误的日期筛选器!
13442=错误的文件大小筛选器!
13510=是否保存以下设置?
13511=退出并不保存以下设置?
13512=● Windows(如退出设置), 选项卡, 历史记录, 面板尺寸等。\n● 各种元素的字体大小\n● 工具色带的属性\n● 显示隐藏文件\n● 文件书签\n● 收藏的窗口\n● 最近的文件(执行, 查看, 编辑)\n● ...等等更多

;--------------------------------------------
;| GROUP:                                   |
;| Labels and hints on the ribbon tools     |
;--------------------------------------------
13600=编辑
13603=显示方式 ...\n[fAccentBlue;Ctrl+F1/F2], [fAccentBlue;Shift+Ctrl+F1],  [fAccentBlue B;Alt+~]
13604=信息 ...\n[fAccentBlue;Ctrl+L], [fAccentBlue;Ctrl+Q], ...
13609=设置
13610=主页
13611=操作
13612=查看
13613=添加新功能区
13617=信息(&N) ...
13625=设置(&E)
13627=打开操作设置
13628=F3 - 查看
13629=查看(&V)<~>F3
13630=查看文件与文件夹大小 ([fAccentBlue;F3])
13632=外部查看器(&A)<~>Alt+F3
13633=内部文件查看(&I)<~>Shift+F3
13635=F4 - 编辑
13636=编辑(&E)<~>F4
13637=编辑新或旧文件 ([fAccentBlue;F4])
13639=编辑新文件(&D) ...<~>Shift+F4
13640=使用扩展名相关应用编辑新文件(&I)<~>Shift+Ctrl+F4
13642=F5 - 复制
13643=复制(&C) ...<~>F5
13644=复制文件/文件夹 ([fAccentBlue;F5], [fAccentBlue;Shift+F5])
13646=复制文件/文件夹至当前文件夹(&O)<~>Shift+F5
13648=F6 - 移动
13649=移动(&M) ...<~>F6
13650=移动或复制文件/文件夹 ([fAccentBlue;F6], [fAccentBlue;Shift+F6])
13652=移动文件/文件夹至于当前文件夹(&O)<~>Shift+F6
13653=F7 - 新建文件夹
13654=新建文件夹或连接点(&N) ...<~>F7
13655=创建新的文件夹或连接点 ([fAccentBlue;F7])
13656=F8 - 删除
13657=删除(&D) ...<~>Delete, F8
13658=删除文件/文件夹 ([fAccentBlue;Shift+Delete], [fAccentBlue;Delete], [fAccentBlue;Alt+Delete])
13659=删除到回收站(&D)<~>Delete / F8
13660=直接删除(&S)<~>Shift+Delete\nShift+F8
13661=删除并擦除(&E)<~>Alt+Delete
13663=文件夹与文件
13664=查看
13666=打开过滤设置
13667=过滤
13668=过滤文件列表 ([fAccentBlue;Ctrl+F12])
13669=快速过滤文件列表 ([fAccentBlue;Ctrl+F11])
13670=取消过滤文件列表 ([fAccentBlue;Ctrl+F10])
13675=选择
13684=刷新文件列表 ([fAccentBlue;Ctrl+R])
13696=撤销关闭窗口 ([fAccentBlue;Ctrl+Z], [fAccentBlue;Alt+Backspace])
13697=从列表中删除 (also key [fAccentBlue;Delete])
13698=记忆关闭窗口的最大数量 (撤消 Ctrl+Z):
13711=从文件加载选定
13718=取消文件列表过滤(&C)<~>Ctrl+F10
13740=当前剪切板格式:
;In the clipboard window
13741=以大小
13742=以剪贴板操作文件:
13743=复制文件(&C)<~>Ctrl+C~`Ctrl+Insert
13744=剪切文件(&U)<~>Ctrl+X
13746=复制/保存文件列表:
13747=复制/保存文件列表(&F) ...
13749=清除剪贴板(&C)
13752=当前剪贴板中:
13753=双击
13754=复制的文件或文件数量: %d
13755=移动的文件或文件数量: %d
13756=没有
13757=对象格式未知
13770=显示相关设置
13780=压缩文件 ([fAccentBlue;Alt+F5])
13781=压缩文件(&P) ...<~>Alt+F5
13782=压缩文件至所在文件夹 (按键 [fAccentBlue;Shift+Alt+F5])
13783=压缩文件至所在文件夹(&A)<~>Shift+Alt+F5
13784=完全解压当前/选中压缩包 (按键: [fAccentBlue;Alt+F6], [fAccentBlue;Alt+F9])
13785=完全解压当前/选中压缩包(&F) ...<~>Alt+F6/F9
13786=测试当前/选中的压缩包 (按键: [fAccentBlue;Shift+Alt+F6], [fAccentBlue;Shift+Alt+F9])
13787=测试当前/选中的压缩包(&T)<~>Shift+Alt+F6/F9
13800=分割/合并文件 ([fAccentBlue;Alt+P], [fAccentBlue;Alt+M])
13801=分割/合并文件(&P)<~>Alt+P, Alt+M
13802=将文件拆分为几块[fAccentBlue;Alt+P], [fAccentBlue;Shift+Alt+P]
13803=将文件拆分为几块(&S)<~>Alt+P\nShift+Alt+P
13804=合并文件 [fAccentBlue;Alt+M], [fAccentBlue;Shift+Alt+M]
13805=合并文件(&J)<~>Alt+M\nShift+Alt+M\n在文件上输入
13810=功能区
14000=文件夹
14003=收藏的\n文件夹
14004=收藏的
14005=收藏的文件夹(&F)<~>Ctrl+D
14010=系统\n目录
14011=系统
14012=系统目录(&S)<~>Alt+S
14013=主系统目录 [fAccentBlue;Alt+S]
14019=自定义查看与文件列表行为
14020=文件列表
14021=文件夹列表
14022=计算文件夹大小(&C)<~>F3
14023=计算光标下的文件夹大小 ([fAccentBlue;F3])
14029=全部文件夹\n大小
14030=全部文件夹大小
14031=计算全部文件夹大小(&A)<~>Shift+Alt+Enter
14032=计算全部\n或选定文件夹大小 ([fAccentBlue;Shift+Alt+Enter])
14033=清除全部文件夹大小 ([fAccentBlue;双击ESC])
14034=清除当前文件内大小
14035=停止计算文件夹大小 ([fAccentBlue;Esc])
14036=暂停计算文件夹大小
14037=固定文件与子文件夹大小 ([fAccentBlue;Shift+Alt+\])
14040=仅\n选定
14041=仅选定
14042=仅显示选定文件/文件夹(&S)<~>Ctrl+S
14043=仅显示选定文件/文件夹 ([fAccentBlue;Ctrl+S]).\n[fAccentGray;或仅快速搜索的文件/文件夹.]
14050=扁平\n查看
14051=扁平
14052=显示全部内部文件(&S)\n(扁平查看)<~>Ctrl+B
14053=切换扁平视图 (子文件夹的内容) ([fAccentBlue;Ctrl+B])
14060=显示全部内部文件(&H)\n(对于当前子文件夹或选定的子文件夹/文件)<~>Shift+Ctrl+B
14061=显示全部子文件夹(&O)<~>Alt+B
14062=显示全部内部文件和子文件夹(&W)<~>Shift+Alt+B
14070=框
14071=自定义编辑器/查看器设定
14080=快速\n查看
14081=快速
14082=切换快速查看(&Q)<~>Ctrl+Q
14083=显示快速查看/编辑框 ([fAccentBlue;Ctrl+Q])
14091=信息
14092=切换信息框(&I)<~>Ctrl+L
14093=显示信息框 ([fAccentBlue;Ctrl+L])
14101=交换面板
14102=交换文件面板(&S)<~>Ctrl+U
14103=交换文件面板 ([fAccentBlue;Ctrl+U])
14111=垂直
14112=切换面板垂直布置(&S)<~>Ctrl+I
14113=切换面板垂直布置 ([fAccentBlue;Ctrl+I])
14120=选择
14121=选定的附加属性
14131=选择全部
14132=选择全部文件(&F)<~>Ctrl+A
14133=选择全部 ([fAccentBlue;Ctrl+A])
14141=反选
14142=反选(&I)<~>* (数字键盘)
14143=反选当前选定 ([fAccentBlue B;*] (数字键盘))
14151=不选
14152=取消选择(&S)<~>双击 ESC
14153=取消选择 ([fAccentBlue;双击 ESC])
14162=通过通配符选择一组文件(&S)<~>+
14163=通过通配符选择一组文件([fAccentBlue B;+])
14172=用通配符取消选择一组文件(&U)<~>-
14173=用通配符取消选择一组文件([fAccentBlue B;-])
14200='剪贴板:  '
14213=复制文件至剪贴板 ([fAccentBlue;Ctrl+C], [fAccentBlue;Ctrl+Insert])
14223=剪切文件至剪贴板 ([fAccentBlue;Ctrl+X])
14233=粘贴文件至剪贴板 ([fAccentBlue;Ctrl+V], [fAccentBlue;Shift+Insert])
14240=组织
14250=复制
14260=移动
14270=删除
14280=新
14290=新\n文件夹
14291=文件夹
14300=新\n文件
14301=文件
14303=创建并编辑新文件 ([fAccentBlue;Shift+F4], [fAccentBlue;Shift+Ctrl+F4])
14320=打开
14330=查看
14340=编辑
14351=属性
14352=显示文件属性 (&P)<~>Alt+Enter
14353=显示文件/文件夹属性 ([fAccentBlue;Alt+Enter])
14361=查找
14370=特殊
14381=压缩
14390=分割,\n合并
14391=分割
14600=列表
14611=过滤
14612=过滤文件列表(&F) ...<~>Ctrl+F12
14613=过滤文件列表 ([fAccentBlue;Ctrl+F12])
14621=按名称
14622=仅显示相同文件名的文件<~>Ctrl+/
14623=仅显示与当前文件同名的文件([fAccentBlue;Ctrl+/])
14631=按扩展名
14632=仅显示相同扩展名的文件<~>Alt+/
14633=仅显示与当前文件类型相同的文件([fAccentBlue;Alt+/])
14641=快速过滤
14642=快速过滤文件列表(&Q)<~>Ctrl+F11
14643=快速过滤文件列表 ([fAccentBlue;Ctrl+F11])
14651=按标记选择
14652=选择具有相同标记的文件(&S)<~>Ctrl+Alt+ +
14653=选择具有相同标记的文件([fAccentBlue;Ctrl+Alt+ +])
14661=按名称
14662=选择同名文件(&S)<~>Ctrl+ +
14663=选择同名文件([fAccentBlue;Ctrl+ +])
14671=按扩展名
14672=选择具有相同扩展名的文件(&S)<~>Alt+ +
14673=选择具有相同扩展名的文件([fAccentBlue;Alt+ +])
14690=保存
14692=保存选定至文件(&S)
14693=保存选定至文件
14700=加载
14702=从文件加载选定(&L)
14703=从文件加载选定
14720=记住
14722=记住选定(&R)<~>Shift+Ctrl+Num /
14723=记住选定 ([fAccentBlue;Shift+Ctrl+Num /])
14730=还原
14732=还原选定(&R)<~>Num /
14733=还原选定 ([fAccentBlue;Num /])
14800=排序与分组 (&S)
14811=按名称的文件夹
14821=文件夹最先显示
14822=文件夹最先显示在文件前
14831=数字作为编号
14841=顶端显示文件最先显示
14843=将顶部文件放在首位 (在设置中指定)
14851=文件夹定界符
14853=显示文件夹与文件定界符
14861=顶部文件分隔符
14863=显示顶部文件分隔符
;For the group
14890=查看
;For the button
14901=查看
14902=显示方式(&V)<~>Alt+ ~
14911=顶部文件大小
14913=显示顶部文件大小 (临时)
14921=顶部文件日期
14923=显示顶部文件日期 (临时)
14931=隐藏文件
14932=显示隐藏和系统文件/文件夹(&S)<~>Ctrl+H
14933=显示隐藏和系统文件/文件夹 ([fAccentBlue;Ctrl+H])
14943=增大字体 ([fAccentBlue;Ctrl+MouseWheel])
14948=缩小字体 ([fAccentBlue;Ctrl+MouseWheel])
14952=文件列表的列宽(&C)
14953=文件列表的列宽
14956=单面板
14957=单面板(&S)<~>F10
14958=单面板/双面板模式 ([fAccentBlue;F10])
14960=程序\n图标
14961=程序图标
14962=程序图标(&P)
14963=选择程序的主图标
14965=热\n布局
14966=热布局
14967=热布局(&H)<~>F11
14968=快速更改显示的面板 ([fAccentBlue;F11])\n[fAccentGray;(你可以即时调整)].
14971=磁盘按钮
14972=磁盘按钮的标签与标示(&L)
14973=设置磁盘按钮的标签与标示
15000=动作
15010=文件列表
15020=选择\n不同
15021=不同
15022=选择不同文件(&S)<~>Shift+F2
15023=选择不同文件 ([fAccentBlue;Shift+F2])
15030=复制, 保存\n文件列表
15031=文件列表
15032=复制/保存文件列表(&F) ...<~>Shift+Ctrl+C
15033=复制/保存文件列表 ... ([fAccentBlue;Shift+Ctrl+C])
15042=复制当前文件的完整名称\n(可能包含双引号)<~>Shift+Alt+C
15043=复制当前文件的完整名称<~>Alt+C
15100=磁盘
15101=自定义驱动器选择
15110=连接\n断开
15111=连接
15112=连接/\n断开驱动器(&C)
15113=连接/断开驱动器
15121=书签
15122=切换书签(&B)<~>Shift+Alt+A

;-------------------------------------
;| GROUP:                            |
;| Captions of the demonstration     |
;-------------------------------------
16000=演示
16001=看并尝试\n你在主程序界面看到的 (Alt+Tab)!
16010=演示文件夹
16011=演示文件 %s.txt
16020=功能区
16025=你可以改变功能区高度!
16030=拖动
16040=如何拖动工具?
16041=首先选择工具,\n然后拖动
16042=... 或调整大小
16050=如何选择工具?
16051=Ctrl+单击
16052=点击空白处\n并移动鼠标
16053=右键 +\n左键\n同时点击
16054=中键点击
16055=点击\n图标\n然后移动
16060=在功能区右击 ...
16061=拖动这里或右/双击, 它也是一个功能区
16062=双击
16063=打开设计器
16064=这是\n重要\n功能
16080=还有功能区 ...
16081=可以将冻结的\n功能区上/下移动\n或重新排列它们
16100=杂项
16101=如何用鼠标在文件列表中选择?
16102=全选/全不选
16103=全不选
16110=如何用键盘在文件列表中选择?
16111=Insert - 选择一个项目
16112=Key "+" (双击) - 全选
16113=Esc (双击) - 全不选
16120=拉伸
16130=Ctrl+Mouse Wheel - 改变字体大小
16140=更多按钮
16141=悬停于此以显示\n智能按钮
16142=悬停于此以显示滑动框\n(如果命令行被隐藏了)

;----------------------------------------------------
;| GROUP:                                           |
;| Operations with ribbons, the ribbon designer     |
;----------------------------------------------------
17000=删除组 ?
17001=删除组与所有组内工具 (组内工具数: %d) ?
17002=删除组(&D)
17003=解组(&U)
17004=功能区文件 "%s"\n有错误!\n\n要尝试自动修复吗 ?
17005=错误已成功被修复!
17006=错误未被修复!
17007=正确
17008=工具设计器
17009=命令(&C):
17010=参数(&P):
17011=工作路径(&W):
17012=窗口(&W):
17013=提示(&H):
17014=迁移\n路径(&P):

;The universal caption for edit cells (at Ribbon Designer, Join files dialog, etc.)
17015=<自动>
17016=在项目的上下文菜单中使用, 它进入\n到文件夹或文件中
17017=功能区: %s
17019=在单行中自适应功能区工具大小 (如果可能)
17020=将图标保存到文件 "%s" 时出错!
17021=无法获取图标!
17022=保存当前图标
17023=选择保存多大的图标:
17024=显示图标(&H)
17025=图标文件(&I):
17026=将功能区 "%s" 保存到文件时出错!
17027=%0:s (%1:d):
17028=大(&L)
17029=小(&S)
17030=大和小(&A)
17031=列的数量
17032=库(&B):
17034=图标索引(&C):
17035=添加新图标库至列表 ([fAccentBlue;Insert])
17036=从列表中删除当前图标库 ([fAccentBlue;Delete])
17037=在列表中固定临时库
17038=添加标准库至列表
17039=有图标的文件
17040=程序 (*.exe)
17041=库 (*.dll;*.cpl)
17042=图标 (*.ico)
17043=文件 "%s"\n不存在或不含有图标!
17044=文件 "%s"\n已存在列表中!
17045=执行中程序所在的窗口的属性
17046=正常窗口大小
17047=最小窗口大小
17048=最大窗口大小
17049=在Cmd窗口运行
17050=在Cmd窗口运行 (完成后关闭)
17051=隐藏窗口
17058=基本
17059=系统
17060=玩具
17061=影音
17062=调度
17070=以管理员身份运行(&R)
17071=多个文件(&M):
17072=如何拖动多个文件到按钮上
17073=在单个运行中打开 (所有文件在一个命令行中)
17074=始终分别打开每个文件
17075=同时, 分别打开每个文件
17090=特殊进程数:
17091=特殊的工具处理代码\n(用于程序中的内部使用,\n如果为空-无特殊处理)
17158=一般\n设定
17159=无法还原隐藏功能区 "%s"!\n\n从隐藏功能区列表中删除吗?
17160=宽度: [fB;%d] ([fAccentGreen B;自动])
17161=宽度: [fB;%d]
17162=宽度: [fAccentGreen B;到行尾]
17163=高度: [fB;%d]
17164=顶端: [fAccentGreen B;行起始]
17165=顶端: [fB;%d]
17166=自动宽度 - [fAccentBlue;双击]
17167=线末端高度 - [fAccentBlue;双击]
17168=自动宽度和高度直到线末端 - [fAccentBlue;双击]
17169=注意! 无法还原被删除的工具!\n\n还是要删除选定的工具吗 (数量: %d) ?
17170=删除选定的功能区工具 (数量: %d) ?
17172=选定工具的数量: %d
17173=删除选定工具(&D)
17174=隐藏选定工具(&H)
17175=隐藏工具(&H)
17176=显示隐藏工具 ([fB AccentGreen;数量: %d])
17177=删除工具错误!
17179=显示热布局的功能区(&S) (F11)
17180=显示编辑/查看窗口功能区(&S)
17181=组工具(&G)
17182=合并按钮边界
17188=添加或改变工具描述
17189=工具描述
17190=功能区描述(&C):
17191=相应\n菜单中的标题(&o):
17192=图片底部的描述
17193=图片右侧的描述
17194=<自动 - 与基本标题相同>
17195=插入名称
17196=插入完整路径
17197=下拉
17198=主要属性
17199=图标
17200=描述
17201=功能区属性
17202=改变按钮图标
17203=文件
17204=文本方向
17205=独立的方向(&S):
17206=没有
17207=到左边
17208=到右边
17209=设计模式.
17210=撤消工具状态更改\n[fAccentBlue;Ctrl+Z], [fAccentBlue;Alt+BkSpace]
17211=选定工具数: %d
17212=自动设置工具图标
17213=自动
17214=从驱动器中选择一个图标文件
17215=功能区 "%s" 上的当前工具\n已经改变了!\n\n是否保存更改？
17216=工具数量: [fAccentGreen;%d]
17217=保存工具变更?
17218=保存图标图片到功能区文件(&V)
17219=快速访问工具栏
17220=显示分隔符(&H)
17221=上卷到下拉列表按钮(&R)
17222=展开按钮的工具(&U)
17223=不能在组内展开按钮的工具!\n\n由于该组禁止在另一组中插入!
17224=无法将工具插入自身!
17225=快速访问工具栏。\n拖动此处或右键单击。
17226=将功能区冻结到单独的行 (顶部)
17227=将功能区冻结到单独的行 (底部)
17228=取消冻结功能区, 返回到选项卡(&U)
17229=为所有用户添加新功能区 (保存在公共配置文件中)
17230=为当前用户添加新功能区
17231=功能区最小高度值: [fAccentGreen B;%0:d]\n功能区最大高度值: [fAccentGreen B;%1:d]. [fAccentBlue;双击] - 默认大小
17232=最小子行数(&n)
17233=最大子行数(&x)
17234=默认
17235=功能区用于常用 (保存在公共配置文件中)。\n否则-仅针对当前用户。
17236=新功能区名称:
17237=功能区文件 "%s"\n已存在!
17238=下拉空间:
17239=下拉空间(&D):
17240=不存在
17241=在右边
17242=在底部
17243=占用整个按钮
17244=自动大小(&A)
17245=下拉空间大小(&R)
17246=将标题放在下拉区域中(&P)
17247=显示下拉列表中的第一个按钮(&w)
17248=下拉列表:
17249=将下拉列表显示为菜单。\n否则为 "工具" 面板。(&h)
17250=显示三角形符号(&S)
17251=下拉列表中项目的最小高度(&i):
17252=下拉列表中分组的最小高度(&M):
17253=顶部对齐图片和标题
17254=垂直居中对齐图片和标题
17255=最大图标大小(&M)
17256=最小移动行数(&i)
17257=最大移动行数(&a)
17258=如果可能在单行中自适应功能区工具(&F)
17259=如果适合,在单行中将按钮扩展到最大宽度(&d)
17260=选项卡 - 作为菜单项
17261=选项卡 - 作为下拉工具面板
17262=选项卡 - 作为选项卡
17263=项目的最小高度, 当功能区表示为菜单时:
17264=菜单组的最小高度(&h)
17265=菜单项的最小高度(&e)
17266=刷新功能区
17267=刷新功能区标签
17268=选择描述颜色
17269=短描述:
17270=用于小尺寸工具
17271=设置显示简短标题的规则
17272=如果工具的高度小于或等于:
17273=如果功能区的高度小于或等于:
17274=功能区上的子行
17275=如有必要平滑图标(&m)
17276=设置此选项会稍微减慢绘图速度
17277=从文件中粘贴(&F)
17278=功能区 (*.rib;*.rbq;*.bar)
17279=添加工具
17280=复制 ...
17281=移动 ...
17282=图标下载中
17283=完全隐藏描述:
17284=应用短描述:
17285=复制命令至剪贴板
17286=复制路径至剪贴板
17290=重命名功能区 "%s"
17291=删除功能区
17292=跳至功能区文件(&G)
17293=卷动功能区
17294=注意! 功能区含有工具!\n无法还原被删功能区!\n\n确定要删除该功能区?
17295=无法创建文件\n"%0:s"\n\n%1:s
17296=文件夹"%0:s"中\n无法重命名文件\n\n从 "%1:s"\n到 "%2:s" !\n\n%3:s
17297=复制功能区
17298=文件或文件夹\n"%s"\n不存在!\n\n要继续创建按钮吗？
17299=删除的文件/文件夹数: %d .\n\n是否要为每个文件创建按钮？
17300=保存工具到文件出错!
17301=功能区 "%s" 无法变更!\n复制后再更改它?\n\n特别提醒: 之后可以隐藏原功能区.
17302=删除 "%s" ?
17303=删除错误!
17304=设计模式(&D) ...
17305=工具数量: %d.\n\n确定粘贴所有这些工具吗?
17306=插入定界符
17307=删除定界符 ?
17308=拖至我
17309=文件/文件夹或右键!
17310=插入组
17311=在显示为按钮的菜单 (为分隔符作为题字)
17312=在菜单中开始新行
17320=功能区一般设定(&G) ...
17321=隐藏功能区(&H)
17322=隐藏工具功能区
17323=显示工具功能区
17324=设为默认标签 (程序开始时打开)
17325=默认情况下删除固定的选项卡。\n最后一个选项卡成为默认标签。
17326=插入按键
17330=标准功能区/菜单的模板

;!******************************************************************************!
;!******************************************************************************!
;!** PART: SETTINGS WINDOW                                                    **!
;!******************************************************************************!
;!******************************************************************************!

;--------------------------------------------
;| GROUP:                                   |
;| Common labels of the Settings window     |
;--------------------------------------------
50000=主程序图标的选择
50001=找到: %d
50003=按名称查找设定 ([fAccentBlue;Ctrl+F])
50006=语言(&L):
50007=编辑语言(&E) ...
50008=更新语言(&U) ...
50012=你可按下
50020=颜色方案(&C):
50022=设定过滤:
50023=显示哪一设置

;The tags of the settings
50027=全部
50028=全部设定
50029=基本
50030=最一般/基础设置
50037=速度
50038=设定, 影响程序运行速度
50039=没有默认
50040=非默认值设定
50041=有何最新功能?
50042=显示新设定
50085=自版本以来的新增内容:
50087=日期
50088=版本
50089=发布
50090=Build
50097=(最新更新)

;---------------------------------------
;| GROUP:                              |
;| The tabs of the Settings window     |
;---------------------------------------
50100=设定
50101=显示
50102=显示
50103=行为
50104=行为
50105=编辑器…
50106=查看器/编辑器
50107=操作
50108=操作
50109=高级
50110=高级
50111=插件
50112=插件
50113=常用
50114=常用

;-----------------------
;| GROUP:              |
;| Settings window     |
;-----------------------
;Paired labels.
;The first - the title itself, the second - a short version of his.
50300=文件列表
50301=文件列表
50302=文件图标
50303=图标
50305=硬盘
50306=硬盘
50307=退出时保存
50308=退出时保存
50309=文件夹历史记录    (按键: Alt+Down, Alt+Left/Right)
50310=文件夹历史记录
50311=快速搜索
50312=快速搜索
50313=复制/移动,重命名    (按键: F2, F5, F6, Shift+F5, Shift+F6)
50314=复制/移动
50315=删除    (按键: Del, Shift+Del, Alt+Del, F8, Shift+F8)
50316=删除
50317=编辑    (按键: F4, Shift+F4, Shift+Ctrl+F4, Alt+E)
50318=编辑
50319=内部窗口    (按键: Ctrl+N, Ctrl+Tab)
50320=内部窗口
50321=杂项
50322=杂项
50323=查看    (按键: F3, Alt+F3, Shift+F3)
50324=查看
50325=文件模板
50326=文件模板
50327=虚拟文件夹
50328=虚拟文件夹
50329=驱动器更改    (按键: Alt+F1, Alt+F2, 也许按住 Shift)
50330=驱动器更改
50331=命令行
50332=命令行
50336=分割/合并文件    (按键: Alt+P, Alt+M, Enter, Shift+Alt+P, Shift+Alt+M)
50337=分割/合并文件
50340=压缩/解压    (按键: Alt+F5, Alt+F6, Shift+Alt+F6)
50341=压缩/解压
50349=常规
50350=常规
50351=文件夹标签    (按键: Ctrl+<num>, Shift+Ctrl+<num>, Ctrl+T, Ctrl+Up ...)
50352=文件夹标签
50353=热列表    (按键: Ctrl+D, Shift+Ctrl+D)
50354=热列表
50364=工具功能区
50365=功能区
50366=文件高亮
50367=高亮
50368=主页键, 最近访问文件    (按键 F9)
50369=主页键, 最近访问文件
50370=过滤    (按键: Ctrl+F12, Ctrl+F11, Ctrl+F10)
50371=过滤
50372=存档    (按键: Alt+F5, Alt+F6, Shift+Alt+F6, Ctrl+PageDown, ...)
50373=存档
50379=快速设置
50380=快速设置
50385=字体
50386=字体
50391=文件列表中的缩略图    (按键 Shift+Ctrl+F1)
50392=列表中的缩略图
50397=缩略图/幻灯片    (按键: Alt+>, Alt+<,  展开后: F11/F10, Space/BkSpace, ...)
50398=缩略图/幻灯片
50403=确定
50404=确定
50409=内部编辑器/查看器选项
50410=内部编辑器/查看器选项
50415=复制, 移动, 删除 的常规设定
50416=操作的常规设定
50421=文件搜索    (按键: Ctrl+F, Alt+F7)
50422=文件搜索

;---------------
;| GROUP:      |
;| Ribbons     |
;---------------
50700=新的功能区用于常见的使用 (保存在通用配置文件中)。\n否则-仅针对当前用户。
50702=保存工具功能区标签排序
50703=定位到文件按钮的上下文菜单中的CD命令的文件所在
50704=功能区图标:
50705=使用默认系统文件夹图标
50706=使用默认系统文件图标
50707=显示链接文件图标上的叠加箭头
50710=最小:
50711=最大:
50712=功能区行数:
50714=保存新按钮图片到功能区文件中
50715=功能区的行为:
50716=双击时上卷功能区
50717=自动打开下拉功能区 (菜单)
50718=分组高亮动画:
50719=平滑
50720=锐利
50721=没有动画
50722=最大图标大小 (适用全部功能区):
50723=最小:
50724=最大:
50725=功能区子行数量:
50726=默认值:
50728=使用短文件名, 在按钮上拖动时,\n如果结果命令行的长度超过:
50729=符号
50730=其他功能区临时在视图/编辑窗口中制作下拉列表
50740=保存问题:

;-------------------
;| GROUP:          |
;| Folder Tabs     |
;-------------------
50900=在按钮上显示关闭按钮.\n(备注: 您也可以按Shift+Ctrl+<num>, Ctrl+T 或 双击)
50901=未占用选项卡的最大显示按钮数:
50903=全部显示
50904=在未占用选项卡的按钮上显示提示
50905=保存文件夹标签:
50906=不保存
50907=保存标签
50908=以当前文件名保存标签
50909=标签视图:
50910=标签标题显示双行文本
50911=顶部的选项卡
50912=最大标签数:
50913=显示标签面板:
50915=如果存在标签
50918=标签行为:
50919=进入其他文件夹时保持活动固定选项卡
50920=按 Ctrl+T 总是添加新标签(或 Ctrl+Up)
50921=行为与热键:
50922=通过 Ctrl+0..9 添加新的选项卡(如果该选项卡不存在)和删除.
50928=双击移除标签
50929=点击标签激活文件面板
50930=Ctrl+Up (或 Ctrl+T)
50931=Shift+Ctrl+Up (或可选 Shift+Ctrl+T)
50932=Shift+Ctrl+T (或可选 Shift+Ctrl+Up)
50933=交换组合键的功能 Ctrl+Up/Shift+Ctrl+Up 和 Ctrl+T/Shift+Ctrl+T
50934=添加新标签:
50935=在选项卡的开头 (总是)
50936=在开始时 (或在活动选项卡的左侧, 如果存在)
50937=在末尾 (或活动选项卡的右侧, 如果存在)
50938=在标签最后 (总是)
50939=按标签数字排序
50950=在选项卡标题中显示驱动器号
50960=打开新标签,当按下:
50970=删除标签 ([fAccentBlue;Delete])

;----------------
;| GROUP:       |
;| Hot List     |
;----------------
51100=热列表项目:
51101=项目名称:
51102=命令:
51103=在上面添加一个项目 (键 [fAccentBlue B;+])
51104=使用通用配置文件中的热列表\n(否则, 从当前用户配置文件)
51105=删除项目 ([fAccentBlue;Delete])
51106=<end>
51107=增加级别(放到子列表)\n按键: [fAccentBlue;Right]
51108=减少级别(从子列表中移出)\n按键: [fAccentBlue;Left]
51109=此项目是分组标题
51110=定界符下
51115=从列表删除:
51116=允许删除\n列表中该项目
51119=无效移动!
51120=底部添加项目 ([fAccentBlue;Ctrl+Down])
51121=第二目录:
51122=列表中禁止删除
51123=仅允许当前文件夹
51124=允许按关闭按钮或Delete键 (如果允许)

;----------------------
;| GROUP:             |
;| File templates     |
;----------------------
51300=添加模板
51301=更改模板
51302=删除模板
51303=还原基础模板
51304=添加文件模板
51305=更改文件模板
51306=文件名通配符 (e.g. *.exe;*.dll):
51307=模板名称:
51308=从列表中选择模板!
51309=保存:
51312=删除模板\n"%s" ?
51313=在名称与通配符中符号"|"无效!
51317=确定要还原基础模板吗?
51318=还原基础模板的通配符与名称
51319=还原删除的基础模板

;-----------------------
;| GROUP:              |
;| Folders history     |
;-----------------------
51500=最后访问的文件夹在文件夹历史记录列表的最顶部
51501=文件夹历史记录列表是循环的
51510=文件夹历史记录列表的最大数量:
51511=添加到历史记录, 如果文件夹中的时间长于:

;--------------------
;| GROUP:           |
;| Disk Chooser     |
;--------------------
51600=硬盘按钮:
51601=显示两个驱动器按钮 (每个文件面板)
51602=磁盘字母大写
51603=硬盘列表 (Alt+F1, Alt+F2):
51604=磁盘字母大写
51606=毫秒
51607=不检查硬盘大小:
51608=闪存驱动器
51609=网络驱动器
51610=虚拟硬盘
51611=网络虚拟硬盘
51612=高亮满载磁盘的图表
51613=平面驱动器按钮
51614=网络驱动器按钮:
51615=不高亮
51616=高亮字体
51617=高亮背景
51618=附加标签的字体大小:
;Caption and items of additional labels on the disk buttons (IN THE SETTINGS WINDOW)
51619=按钮上附加标签 (行 1):
51620=按钮上附加标签 (行 2):
51621=磁盘按钮上的标签和图表
51622=硬盘描述
51623=硬盘标签
51624=文件系统
51625=硬盘标签与文件系统
51626=可用磁盘空间
51627=硬盘大小
51629=占用大小百分比
;Caption and items of additional chart on the disk buttons (IN THE SETTINGS WINDOW)
51635=按钮上的其他图表:
51636=线形图 (下方)
51637=饼图 (下方)
51638=饼图 (以百分比表示)
51639=线形图 (上方)
51640=饼图 (上方)
51649=选择驱动器时的行为:
51652=默认驱动器盘符:
51653=隐藏驱动器 (列出驱动器号, 例如: ADE or A D E):
51671=显示可用空间的饼图
51672=可用空间线形图的大小:
51673=显示总计和可用磁盘空间的标题
51674=线形图右对齐
51681=图表和标题:
51682=可用大小图表:
51683=不在面板上显示
51684=在驱动器按钮面板上显示 (如果可能)
51685=在面板上显示单个驱动器选择按钮 (如果可能)
51686=带有磁盘标签和可用大小的标题:
51691=磁盘字母显示为粗体字
51692=磁盘字母显示为轮廓字
51695=标签和图表(&L)

;---------------------------
;| GROUP:                  |
;| Behaviour --> Disks     |
;---------------------------
51900=当打开新硬盘时:
51901=设置当前文件夹:
51902=总设为当前
51903=为对面面板相同 (应用于同一硬盘) - 初次
51904=为对面面板相同 (应用于同一硬盘) - 总是
51910=跳至硬盘默认路径
51911=当跳至硬盘根目录 "A"-"Z"
51912=当跳至硬盘根目录 "\" (网络)

;-------------
;| GROUP:    |
;| Icons     |
;-------------
52000=图标视图:
52001=显示本地硬盘文件夹的特殊图标
52002=收藏的文件显示下划线
52003=显示网络文件夹的特殊图标
52004=显示软驱文件夹的特殊图标
52005=网络上显示EXE,LNK文件图标
52006=软驱上显示EXE,LNK文件图标
52007=使用系统默认文件夹图标
52008=使用系统默认文件图标
52009=共享文件夹显示"手"图标
52010=链接文件图标显示重叠箭头
52020=尝试加快图标载入速度:
52021=文件面板中显示图标:
52023=全部文件和文件夹
52024=全部, 排除EXE, LNK与压缩文件的图标
52025=仅标准图标
52026=图标大小:
52027=隐藏与系统文件/文件夹透明度:
52028=%

;------------------
;| GROUP:         |
;| Thumbnails     |
;------------------
52200=以下硬盘不显示当前文件的缩略图:
52201=软盘驱动器
52202=CD/DVD驱动器
52203=网络驱动器
52204=虚拟硬盘
52205=对于磁盘 (列出驱动器号, 例如: ADE 或 A D E):
52232=当前文件/文件夹的缩略图 (在列表信息面板中):
52233=隐藏缩略图 (如果它不包含自己的图片)
52234=隐藏缩略图时保留信息面板的高度
52235=显示高画质 (慢)
52236=展开缩略图的最大大:
52238=改变展开缩略图的样式:
52239=简单
52240=拉伸
52241=缩略图行为:
52242=当调整缩略图大小时保持正方形
52243=根据列表的宽度与高度调整缩略图大\n(按下Shift – 仅为多个宽度, 按下Alt - 平滑/不平滑)
52249=幻灯片延迟:
52250=注意: 按 [fB;Up] / [fB;Down] 加速变换,\n[fB;F11] / [fB;F10] - 开始/停止幻灯片 ([fB;F10] - 反方向).
52268=缩略图视图:
52269=显示图片框或阴影
52270=图片占位符周边显示图片框
52275=缩略图上显示如下按钮:
52276=更改缩略图画质的按钮
52277=打开缩略图设定的按钮
52278=角落以调整缩略图大小
52279=缩略图展开按钮

;---------------------
;| GROUP:            |
;| Confirmations     |
;---------------------
52400=删除非空文件夹
52401=替换文件
52402=替换/删除只读文件
52403=替换/删除 隐藏/系统文件
52404=拖放.\n注意: 按 Alt 关闭/开启确定提示.
52405=如有必要, 以管理员身份执行所有操作

;---------------------
;| GROUP:            |
;| Miscellaneous     |
;---------------------
52500=程存在任务栏的显示模式:
52501=正常
52502=最小化至系统托盘
52503=仅显示在系统托盘
52510=用热键激活程序:

;--------------------
;| GROUP:           |
;| Save on Exit     |
;--------------------
52700=杂项:
52701=文件面板的初始位置:
52702=不保存初始位置
52703=保存文件夹
52704=带文件名保存文件夹
52705=保存文件夹历史记录 (Alt+Down, Alt+Left/Right):
52706=不保存历史记录
52707=保存文件夹
52708=带文件名保存文件夹
52720=保存文件收藏夹 (按键: Alt+A, Shift+Alt+A, Shift+Ctrl+PageUp/PageDown/Home/End)

;---------------------------------
;| GROUP:                        |
;| Home button, Recent files     |
;---------------------------------
52800=行为与显示:
52801=双击主页键以关闭程序
52802=保存最近访问文件 (执行, 查看, 编辑)
52803=最近访问文件的大小与数量:
52804=最近访问文件列表最大显示条目:
52805=可保存的历史条目 (可多于显示条目):
52806=添加至最近访问文件列表:
52807=执行文件
52808=查看过的文件
52809=编辑过的文件
52810=当程序开始或保存设置时 将固定文件放在最近访问列表顶端
52811=显示最近访问文件

;---------------------
;| GROUP:            |
;| Inner windows     |
;---------------------
53000=窗口面板:
53001=面板的显示:
53002=不显示窗口面板
53003=多于一个窗口时才显示窗口面板
53004=总不显示窗口面板
53005=窗口面板双行显示
53007=标签上显示关闭按钮.\n(注意: 右键菜单可关闭窗口 (右键点击)\n或在活动窗口按 Ctrl+W / Ctrl+F4)
53008=当打开新文件面板时克隆窗口属性 (Ctrl+N)
53009=窗口保存中:
53010=不保存窗口
53011=仅保存已锁定窗口
53012=保存所有窗口
53013=仅保存文件面板
53014=退出时保存上次打开的文件面板的激活状态
53020=复制文件历只记录至新文件而板窗口 (Ctrl+N)
53030=减省容口面板高度

;------------------
;| GROUP:         |
;| File lists     |
;------------------
53200=列表中的文件排序:
53201=置顶文件:
53211=快速过滤. 按 Ctrl+F11 :
53212=仅显示这些文件:
53213=不显示这些文件:
;Name of the subgroup in the Settings window (Popular --> File list, and others)
53215=行为:
53216=右键单击 - 显示上下文菜单或拖动。\n否则 - 选择文件 (菜单出现在1秒延迟之后)。\n注: 左键单击+右键单击 - 始终选择文件。
53217=在文件选择上也选择文件夹。\n注: 按下 Shift - 相反的效果。
53218=左键单击文件图标: 选择并允许通过拖动扩展选定内容
53220=在文件列表的头上显示智能标记
53221=主窗口显示大头针按键
53222=允许程序进入系统文件夹
53230=排序方式:
53231=严格按字符代码
53232=严格按字符代码 (但将数字视为编号)
53240=隐藏文件:
53241=显示系统文件与文件夹 (Ctrl+H)
53242=显示隐藏文件与文件夹 (Ctrl+H)
53243=如果未显示隐藏文件, 则不显示有关文件夹的所有文件的摘要信息
53244=标记与定界符:
53245=显示文件的标记 (在文件图标的左侧)
53246=当按扩展名排序时, 如果有太多的分组分隔符, 则隐藏
53247=当按路径排序时, 如果有太多的分组分隔符, 则隐藏
53250=文件夹或居前显示文件的虚线分隔符
53251=文件组的虚线分隔符 (按扩展名或路径排序时)
53252=分解组:
53253=备用分组背景和插入分隔符
53254=只是备用分组背景
53255=只插入分隔符
53258=顶端:
53259=居前显示大小的最大的标记数:
53260=居前显示日期的最大的标记数:
53261=居前显示大小的高亮背景
53262=居前显示日期的高亮背景
53263=居前显示日期高亮背景:

53265=如有文件夹已计算大小则显示
53266=总显示
;Name of the subgroup in the Settings window (Popular --> File list, and others)
53273=查看:
53275=查看与位置:
53276=首先整个网络 (在网络邻居)
53277=在硬盘根目录显示上级目录 ".."
53278=[...] - 在文件夹周围显示方括号
53279=显示截断文件名称的工具提示
53280=文件显示系统信息提示
53281=文件夹显示系统信息提示
53282=显示上级目录 ".." :
53283=排除缩略图模式
53291=转到父文件夹时, 断开特殊状态 (Ctrl+S, Ctrl+B, Shift+Ctrl+B)
53292=当[fBU;磁盘根目录显示] ".." 时向上:
53293=通过按键 (Backspace, Ctrl+PageUp)
53294=通过按屏幕Up键
53295=保存文件面板大小
53300=行之间的间距 (用于图标视图模式):
53310=将列表放置于面板顶部
53320=行之间的间距 (用于缩略图视图模式):
53321=行和交替行:
53322=标记不同颜色的文件列表背景:
53323=行
53324=在缩略图视图模式下, 更改文件列表的背景颜色间隔:
53330="+" 和 "-" 键(在键盘的主键盘区) 用于选择文件 (目标笔记本)
53335=按空格键记算文件夹大小
53336=按空格键移动到下一个文件

;--------------------------------------------------
;| GROUP:                                         |
;| "Display --> Fonts" at the Settings window     |
;--------------------------------------------------
53600=字体名
53601=字体大小
53608=设置:
53609=文件列表
53610=窗口标题
53611=设置窗口
53612=编辑器/查看 (主字体)
53614=编辑器/查看 (DOS (OEM) 编码字体)
53615=字体样式按键 ("B", "I", "U")
53616=文件夹标签数字
53617=主窗口
53618=对话框
53619=拖放列表和菜单
53620=工具功能区
53621=提示
53655=注意: 你可用以下方式改变字体\nCtrl+鼠标滚轮 (适用各种窗口与界面元素)

;---------------------------------------------------------------
;| GROUP:                                                      |
;| Options on the page Editors in the miscellaneous groups     |
;---------------------------------------------------------------
53900=为不同类型文件配置不同的外部查看器:
53901=文件名通配符 (*.* 或空字符串-全部文件):
53902=查看器命令 (%1 - 查看的文件变量, e.g.: "C:\viewer.exe" "%1")
53903=编辑器文件命令 (%1 - 编辑的文件变量, e.g.: "C:\editor.exe" "%1")
53904=添加查看器 (按键 F3)
53905=更换查看器 (按键 F3)
53906=添加编辑器
53907=更换编辑器
53908=命令未定义!
53909=在列表中选择一个项目!
53910=还原设定作用于全部用户.\n删除当前用户更改.
53912=从列表中删除\n文件查看器: %s ?
53913=从列表中删除\n文件编辑器: %s ?
53914=确定要还原用户共有设定吗 ?
53915=还原通配符和命令
53916=恢愎删除的查看器
53917=恢愎删除的编辑器
53918=所有文件
53919=使用内置查看器
53920=内置查看器
53921=按F3查看:
53922=按Alt+F3查看:
53923=添加查看器 (按键 Alt+F3)
53924=更换查看器 (按键 Alt+F3)
53940=注意:
53941=Shift+F3 - 总使用内置查看器查看文件
53950=这些文件类型使用外部编辑器:
53961=标签宽度:
53962=插入标签为空格
53963=智能标签 (游标转到上一行中的下一个非字符)
53964=编辑行时删除结尾空白符
53965=快速查看器的行为 (Ctrl+Q):
53966=为快速查看 (Ctrl+Q) 保存和还原属性\n(也适用于快速查看中的编辑器)
53967=编辑器属性:
53968=编辑器/查看器的共同属性:
53969=自动缩进
53970=允许光标在行尾
53971=右边界限 (0 - 不显示)
53972=自动插入匹配括号的符号:
53974=高亮匹配括号
53975=标记更改的行
53976=编辑器中显示行数
53977=高亮活跃的行
53978=按Tab / Shift+Tab 键缩进/不缩进块
53979=显示特殊字符:
53980=编辑窗口 (F4)
53981=查看窗口 (F3)
53982=快速查看窗口 (Ctrl+Q)
53983=自动缩进:
53986=按Esc退出 (按 Ctrl+W, Ctrl+F4 能关闭窗口) :
53987=折行搜索

;-----------------------------------------
;| GROUP:                                |
;| Options of Copy / Move operations     |
;-----------------------------------------
54100=从CD/DVD复制文件时重新设定其"只读"属性
54101=后台窗口:
54103=立即在后台复制/移动
54104=立即在后台删除
54105=立即在后台运行外部压缩程序
54106=自动固定后台进程窗口
54107=后台进程窗口透明度:
54108=从 0 到 255 (0 - 透明, 255 - 不透明)
54109=操作自动加入队列:
54110=从存档中移除
54111=后台复制/移动 (不重命名) 操作
54114=左键拖动文件的操作
54115=[fB;特别提醒.]\n当拖动时:\n        ● 按[fB;Shift] - 改变操作,\n        ● 按[fB;Alt] - 无确认立即执行操作.
54116=到文件列表:
54117=到功能区的文件夹按键:
54118=到文件夹标签:
54119=其它:
54122=总复制
54123=总移动
54124=如在同一硬盘则移动
54130=复制方法:
54131=系统
54132=内嵌
54133=自动
54135=用于复制到闪存设备:
54136=用于通过网络进行复制:
54137=默认复制方法:
54140=[fB;特殊设备的复制方法] (列出驱动器号, 例如:: ADE 或 A D E):

;-----------------------------
;| GROUP:                    |
;| Operations --> Delete     |
;-----------------------------
54300=允许删除前擦除全部数据
54310=删除至回收站:
54311=开启 (Del, F8)
54312=默认为直接删除
54313=关闭

;----------------------------------
;| GROUP:                         |
;| Settings of packer plugins     |
;----------------------------------
54500=当进入存档文件时自动安装插件或语言文件
54501=常规:
54502=压缩插件列表:
54503=压缩程序扩展名(&P):
54504=插件文件的名称(&M):
54505=非存档文件的掩码 (按 enter 时不打开):
54506=存档插件文件
54507=还原
54508=还原更改的基本插件
54509=错误!\n\n压缩程序设定中指定的插件无效:\n\n"%0:s - %1:s"
54510=错误!\n\n压缩程序设定中指定的插件无效 (%0:d):\n\n%1:s
54511=设定适用于全部用户配置文件 (否则 - 当前用户)
54512=自动监视删除临时文件 (在存档中编辑文件时)。\n否则 - 总询间用户.
54513=压缩程序名称(&N) (exe-可执行文件):
54514=显示文档图标的文件扩展名:
54515=选择一个插件文件 (必须)
54516=选择主 exe 文件附加其他操作,\n不受插件支持 (例如: 存档压缩)
54517=操作:
54518=插件文件的名称 [fAccentGray;(大多数函数都需要)].\n\n指定的文件:
54519=用于附加操作的主 exe 文件的名称\n[fAccentGray;(可选, 如果插件处理所有功能)].\n可以通过"[fB AccentBlue;|]"列出其他文件。\n\n指定的文件:
54520=(供使用)
54521=压缩程序设置
54522=解压(&E)
54524=测试(&T)
54525=删除(&D)
54526=添加文件(&A)
54527=如果设置了该复选框, 则使用外部默认存档
54528=从剪贴板复制存档设置
54529=从剪贴板粘贴存档设置
54530=剪贴板没有有效数据!
54533=压缩插件
54534=外部压缩程序
54535=插件功能:
54536=推荐:
54537=其它:
54538=过时:
54543=插件支持以下功能:
54544=创建新存档
54545=变更一个已存在的文档
54546=可包含多个文件
54547=从存档中删除
54548=选项对话窗
54549=内存中压缩
54550=按内容检测存档类型
54551=存档中搜索文本
54552=回车不打开, 不显示图标
54553=存档加密
54554=建议插件将属性保存在公共用户文件夹中。\n否则 - 当前用户的文件夹。
54555=自解压存档类型
54556=代码:
54557=名称:
54558=删除自解压文件类型
54559=自解压缩存档类型代码。\n作为变量 "[fB AccentBlue;IfSFX]" 值插入命令行。\n示例: [fB Fuchsia;<][fB AccentBlue;IfSFX][fB;:-sfx][fB AccentGreen;%IfSFX%][fB Fuchsia;>].
54560=以文件名为替代代码
54561=键入自解压存档的名称。\n将显示在 "存档创建" 对话框中。\n[fAccentGray;(可在.ini 语言文件中翻译)]
54562=添加自解压文件类型
54563=压缩级别
54564=添加新压缩级别
54565=删除压缩级别
54566=压缩级别代码。\n作为变量 "[fB AccentBlue;IfCompress]" 值插入命令行。\n示例: [fB Fuchsia;<][fB AccentBlue;IfCompress][fB;:-m][fB AccentGreen;%IfCompress%][fB Fuchsia;>].
54567=压缩级别的名称。\n将显示在 "存档创建" 对话框中。\n[fAccentGray;(可在.ini 语言文件中翻译)]
54568=压缩工具:
54569=压缩 (从插件的外部压缩工具列表)\n该行适用。\n[fAccentGray;列出 (用逗号隔开) exe 文件的名称, 不带扩展名。]\n[fAccentGray;空 - 全部有效。]
54570=错误代码
54571=错误类型的整数代码
54572=错误类型的名称\n[fAccentGray;(可以在.ini 语言文件中进行翻译)]
54573=添加新错误类型
54574=删除错误类型
54575=<适用全部>
54580=插件需要密码
54581=密码输入时显示当前文件
54582=可加密文件名
54583=可创建固态存档
54600=添加新插件 (按键 [fAccentBlue;Insert])
54601=改变插件 (按键 [fAccentBlue;Space], [fAccentBlue;Double click])
54602=删除插件 (按键 [fAccentBlue;Delete])
54603=添加
54604=改变
54650=添加一个新插件
54651=输入文档扩展名 (可以 "," 分割输出):
54652=输入插件文件名\n(大多数功能所需):
54660=临时文件夹:
54662=临时文件夹 "%0:s"\n不正确!\n\n现使用默认临时文件夹\n"%1:s".
54663=使用默认临时文件夹
54700=解压时保持文件夹的更改时间

;-------------------------------------------------------------
;| GROUP:                                                    |
;| Drop-down list of configuration of external archivers     |
;-------------------------------------------------------------
54800=短变量:
54801=%%packer<~>基本压缩程序名
54803=%%A<~>文件档名
54805=%%a<~>短文件档名
54807=%%W<~>临时文件夹, 包括终止斜杠
54809=%%P<~>密码
54810=%%p<~>密码 (适用于文件列表)
54811=%%R<~>当前文档目录
54813=%%L<~>文件列表文件名。该文件包含名称\n由外部压缩工具处理的文件。
54815=%%l<~>文件列表文件名包含短名称
54817=%%F<~>\n要处理的一个或多个文件的名称。例如\n%%F512 - 设置总命令长度 (默认值 127)。如果\n所有名称都不适合, 压缩工具将执行多次。\n
54819=%%f<~>要处理的单个文件的名称。压缩器\n将为所有文件执行多次。
54821=%%E<errorlevel><~>最大可接受的命令错误级别
54824=%%D<~>用于解包的目标文件夹 (不带结尾斜线)
54830=修饰符 (在短变量之后):
54831=Q<~>用空格引用名称
54832=q<~>引用所有名称
54833=S<~>在路径名中使用 "/" 而不是 "\"
54834=M<~>文件夹名称为"文件夹\*.*"
54835=N<~>文件夹名称为"文件夹"
54836=W<~>仅使用名称, 没有路径
54837=P<~>仅使用路径, 没有名称
54838=A<~>使用 ASCII (DOS) 编码
54839=U<~>对文件列表的文件使用 unicode 编码
54840=u<~>对文件列表的文件使用 UTF8 编码
54841=B<~>将BOM标志添加到文件列表的文件中
54842=m<~>文件夹名称为"文件夹\*"
54845=括号:
54846={...}<~>字符串部分 {...} 将被添加到结果字符串\n仅当它包含一个非空的短变量
54847=<Var: IfNotEmptyStr | IfEmptyStr><~>如果 Var 非空则替代\nIfNotEmptyStr 否则 - IfEmptyStr
54848=<Var=Val1:Str1|...|=ValN:StrN|:StrElse><~>如果 Var = ValX\n替代 StrX\n否则 - StrElse
54849=其它短变量
54850="<IfVariable: ...|...>" 或 "%IfVariable%"中的变量:
54851=IfCompress<~>压缩代码 (如果选择了 "默认值")
54852=IfMove<~>1 - 如果选中 "移动到存档"
54853=IfMulti<~>字节数-如果选中 "多卷存档"
54854=IfPacker<~>不带路径和扩展名的小写文件名压缩
54855=IfRecurs<~>1 - 如果选中 "递归保存子文件夹"
54856=IfSFX<~>自解压存档代码
54857=IfSolid<~>1 - 如果勾选 "固态文档"
54858=IfWithPath<~>1 如果勾选 "也包含路径名"
54859=窗口类型 (也用于调试):
54860=<WIN:MIN><~>最小窗口大小
54861=<WIN:MAX><~>最大窗口大小
54862=<WIN:CMD><~>在 Cmd 窗口中运行\n(完成时不要关闭)
54863=<WIN:SHOW><~>显示命令行
54864=<WIN:NoUnicodePass><~>检查密码是否存在\n的 Unicode 字符
54873=密码包含 Unicode 字符!\n压缩工具可能不支持密码中的 Unicode。\n可以用符号 "？" 替换 Unicode 字符。\n\n是否继续？
54874=命行行:\n%0:s\n\n工作路径:\n%1:s\n\n运行?
54875=IfKeepCorrupt<~>1 - 如果选中 "将损坏的文件保留在磁盘上"
54900=没有找到插件的外部压缩工具#%0:d %1:s.
54901=设置外部压缩程序
54902=在线搜索外部压缩程序
54903=搜索字符串的变量:
54904=只搜索

;-------------------
;| GROUP:          |
;| File search     |
;-------------------
55000=找到的文件显示特殊图标
55001=打开的搜索窗显示上次搜索结果.\n特别提醒: 察看这些结果,你可以点 后退 按钮或按 Alt+Left.
55002=搜索后不自动排序文件,如果文件多于:
55003=前面找到文件的最大缓存大小:
55004=前面找到文件的缓存中列表的最大数量:
55005=在搜索过程中跳过连接

;-----------------------
;| GROUP:              |
;| Virtual folders     |
;-----------------------
55200=虚拟对象属性:
55201=虚拟文件夹中显示实际文件与文件夹的属性.\n如分享文件夹中有慢速驱动器,不推荐此选项 (比如软驱).
55203="我的电脑"文件夹中显示软盘驱动器属性
55204="我的电脑"文件夹中显示CD属性
55205="我的电脑"文件夹中显示网络驱动器属性
55206=显示虚拟对象的实际路径 (而不是磁盘信息)
55207=在虚拟对象上按 Ctrl+Enter\n插入实际路径 (而不是文件名) 入命令行
55210=显示电脑资源的属性 (它的分享文件夹)
55220=对于路径行中的虚拟文件夹:
55221=仅显示最末文件夹
55222=显示文件夹完整路径(除桌面)
55223=显示文件夹完整路径

;--------------------------
;| GROUP:                 |
;| Files highlighting     |
;--------------------------
55400=新增突出显示分组 (按键 [fAccentBlue;Insert])
55401=更改当前高亮分组 ([fAccentBlue;双击] 或按键 [fAccentBlue;Space])
55402=删除当前高亮分组 (按键 [fAccentBlue;Delete])
55403=默认文件夹
55404=默认文件
55405=文件高亮模板:
55406=保存当前高亮方案至模板
55407=删除当前高亮模板
55408=注意!\n\n删除动作不能取消!\n\n确定要删除\n模板 "%s" 吗?
55409=高亮模板名称:
55410=保存文件高亮方案到公共配置文件\n(否则 - 到当前用户配置文件)
55411=高亮的 "%s"\n已存在!\n\n确定要替换吗?
55413=交替时的背影色
55414=光标颜色
55415=选中颜色
55416=列分隔符
55417=属性分隔符
55418=光标在选定区
55419=主动的光标外框
55420=被动的光标外框
55421=测试
55422=文件组过滤
55423=无效的高亮方案名称 "%s" !
55425=删除模板
55426=不高亮
55428=在详细视中间中使用
55429=在列表视中间中使用
55430=高亮定义 "%s"\n存在程序中!\n\n确定要删除它吗?
55431=组的文本高亮颜色
55432=检查和配置各种情况下的颜色
55433=选定文本的颜色
55434=光标在选定文本上的颜色
55435=光标在文本上的颜色
55440=高亮的注释/名称 (非必须):
55441=高亮方案 "%s" 已存在!\n\n确定替换它吗?
55450=文件夹或置顶文件间分割行的颜色
55451=文件组间分割线的颜色

;--------------------
;| GROUP:           |
;| Quick Search     |
;--------------------
55600=开始快速搜索,当按下:
55601=关闭 (在命令行中自动输入, Alt+Q - 搜索)
55602=字母    (在命令行中不自动输入)
55604=Ctrl+Alt+字母    (在命令行中自动输入)
55605=快速搜索框:
55607=自动在延迟后显示与隐藏
55608=显示
55609=按键间隔的延时:
55620=高亮找到的项目
55621=高亮找到的文本
55630=默认情况下, 在整个名称中搜索子字符串, 否则仅在开始处查找。\n(注意: 键 Alt+Q 切换搜索名称, 名称或扩展开始)
55800=在编辑/查看容口隐藏命令行
55801=在详细查看视图中使用左/右按钮 - 跳至其它列.\n否则 - 跳至命令行.
55806=Shift+Left/Right - 在文件面板选择文件.\n否则 - 跳至命令行.
55808=Ctrl+Down - 跳至命令行.\n否则 - 立即显示前一个命令.

;!******************************************************************************!
;!******************************************************************************!
;!** PART: LANGUAGE EDITOR                                                    **!
;!******************************************************************************!
;!******************************************************************************!

;-----------------------
;| GROUP:              |
;| Language Editor     |
;-----------------------
70000=语言文件辑编器
70001=底本:
70002=编辑的文件:
70003=统计数据
70004=错误 [%d]
70005=警告 [%d]
70006=标记数字行:
70007=注释块:
70008=注释行:
70009=丢失:
70010=多余:
70011=标记:
70012=相同:
70013=不同:
70020=保存文件(&S) "%s"<~>Ctrl+S
70025=添加新语言文件(.lng)
70026=添加新语言文件(.lng)
70027=更改当前文件夹
70028=更改当前文件夹中
70030=新语言的简称 (最好为2 - 3字母):
70031=语言名称 (当前语言文字):
70032=语言名称 (英文):
70033=编辑的程序版本:
70034=短的同义词 (列出以逗号分隔):
70035=语言的代码页:
70036=给用户的注释:
70037=文件 "%s" 已存在\n或输入空文件名!
70038=跳至语言文件
70039=原本的编辑模式
70040=开/关变更行背景
70041=行数已从 [fB AccentBlue;"%0:s"] 变到 [fB AccentBlue;"%1:s"]!\n\n移动至该行?
70042=标记/不标记行 ([fB AccentBlue;F12])
70043=查找文本 ([fAccentBlue;Ctrl+F])
70044=用其它程序验证
70045=复制当前行(&C)<~>Ctrl+C\nCtrl+Insert
70046=复制文本至当前行(&P)<~>Ctrl+V\nShift+Insert
70047=复制文件至剪贴板
70048=选择复制源:
70049=注释与附加信息行数
70050=标记数字行
70051=[fB;保持在行数:]
70052=行数
70053=参数 (%s, %d, %2:s etc.)
70054=快捷字符: "&&"
70055=文本格式: "[f...]"
70056=双行分隔符 "<~>"
70057=[fB;换行符 ("\\n") 表示形式:]
70058=... 为空格
70059=... 为换行
70060=... 不改变
70071=文件未完成读取!\n可能文件太大或格式问题!
70075=跳到上一行 ([fAccentBlue;Shift+Ctrl+Up])
70076=跳到下一行 ([fAccentBlue;Shift+Ctrl+Down])
70077=使文本在相对的面板中 ([fAccentBlue;Ctrl+=])
70078=取消变更 (编辑器中按[fAccentBlue;Esc])
70079=更改 (你可以移动到另一条线)
70080=插入行(&I)<~>Insert
70081=删除行(&D)<~>Delete
70086=标记不同的行(&M) (%d pcs.)
70087=不标记差异(&U) (%d pcs.)
70088=不标记全部(&U) (%d pcs.)

;The errors and warnings in language files
70100=[fB AccentRed;(!)] 行号的顺序不正确。计数: [fB;%0:d]. 行号: [fB;%1:s].
70101=[fB AccentRed;(!)] 字符串中的多余参数 "%s"
70102=[fB AccentRed;(!)] 字符串 "%1:s" 中的参数索引 [fB;%0:s] 错误
70103=[fB AccentRed;(!)] 参数类型[fB;"%0:s"]和字符串"%2:s"中的[fB;"%1:s"]不匹配
70104=字符串 "%1:s" 中有未使用的参数 [fB;"%0:s"]
70105=字符串 "%s" 中有不正常的字体格式
70106=字符串 "%1:s" 中有无效字符 [fB;"%0:s"]
70107=字符串 "%s" 中没有相应的加速器字符
70108=字符串 "%s" 中有一个过多的加速器字符
70109=也许在字符串"%2:s"中使用符号 [fB;"%0:s"] 而不是 [fB;"%1:s"] 更好
70110=字符串 "%2:s" 中的行计数不匹配 ([fB;%0:d] 和 [fB;%1:d])
